{
  "sopp": [
    {
      "name": "agaricus augustus",
      "local_name": "Kongesjampinjong",
      "images": [ "agaricus_augustus1.jpg", "agaricus_augustus2.jpg", "agaricus_augustus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 40 cm. Stilkhøyde 10 - 20 cm. Hatten er først nesten kulerund med avflatet topp, senere mer hvelvet. De største er nesten helt flate. Er først nesten glatt og kanelbrun til nøttebrun i fargen og svakt skjellet. Etterhvert som soppen utvikler seg, sprekker hatthuden opp og de små skjellene står jevnt på halmgul bunn. Hos de yngre eksemplarene henger det ofte hvite skjell i hattekanten. Skivene er først gråhvite og blir etterhvert grårosa. Skivene holder seg lenge lyse men blir til slutt sjokoladebrune/sorte med lyse skiveegg. Sporefarge mørk sjokoladebrun. Stilken er høy og hvit med stor slapp hudaktig ring som ofte har halmgule skjell på undersiden. Nedenfor ringen er stilken svakt trådete eller skjellet. Stilken er ofte hul. Soppen gulner ved skraping eller håndtering. Ved skjæring gulner det, i sjeldne tilfeller kan det få en rosa tone. Lukter kraftig mandel eller anis. Smak av mandler.",
      "locations": "Næringsrik jord i hager og parker. Finnes også på barnåldekket under gamle grantrær. Sjelden sopp. Østlandsområdet og nord til Sør Trøndelag.",
      "season": "August til Oktober.",
      "usage": "Spiselig og velsmakende. Kan oppbevares dypfryst.",
      "similarto": "Ingen spesielle sopper den ligner på, kanskje med unntak av Stor parasollsopp."
    },
    {
      "name": "agaricus silvicola",
      "local_name": "Snøballsjampinjong",
      "images": [ "agaricus_silvicola1.jpg", "agaricus_silvicola2.jpg", "agaricus_silvicola3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 6 - 15 cm. Stilkhøyde 6 - 12 cm. Hatten er først nesten kulerund med avflatet topp. Blir deretter hvelvet og til slutt nesten helt flat. Den er hvit til svakt gulhvit, silketrådet matt, glatt og ikke klebrig i fuktig vær. Ved håndtering eller skraping blir hatt og stilk halmgule. Skivene er som helt unge svakt grårosa, etterhvert kraftigere og tilslutt sjokoladebrune. Skivene er fri fra stilk. Sporefarge er mørk sjokoladebrun. Stilken er kraftig, ikke elastisk og forholdsvis jevntykk. Klubbeaktig utvidet ved basis. Den har en tynn og nedhengende ring. Soppkjøttet er fast og hvitt. Lukter anisaktig. Smaken minner om mandler.",
      "locations": "Du finner den helst i gammel granskog med tykt nåledekke. Vanlig i lavlandet over det meste av landet.",
      "season": "Juli til Oktober.",
      "usage": "Regnes som en av våre mest velsmakende sopper. Finner du mange nok, tilbred dem for seg selv. Ellers bruk i blandinger. Oppbevares dypfryst.",
      "similarto": "Kan forveksles med flere. Åkersjampinjong (Agaricus arvensis) som er spiselig, er nesten identisk. Skilles på voksested, da åkersjampinjong vokser i næringsrik åpen gressmark.<br/> Hvit fluesopp (Amanita virosa) som er veldig giftig. Den er uforanderlig hvit i alle deler, har slire, er klebrig i fuktig vær og lukter ubehagelig.<br/>Stor kragesopp (Stropharia hornemannii) som er uspiselig. Den har sorte sporer, en ring med stripete overside. Stilken er trådete, skjellete nedenfor ringen. Skivene er tilvokst til stilken som er fastvokst med hatten. Hatten er lys beige og noe klebrig. "
    },
    {
      "name": "agaricus silvaticus",
      "local_name": "Blodjampinjong",
      "images": [ "agaricus_silvaticus1.jpg", "agaricus_silvaticus2.jpg", "agaricus_silvaticus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 10 cm. Stilkhøyde 5 - 11 cm. Hatten er først halvkuleformet, nesten kulerund, men folder seg etterhvert ut og blir hvelvet, nesten flat. Den har nøttebrune til gråbrune små tiltrykte skjell på lysere bunn. Skivene er først grårosa og blir tilslutt mørkt sjokoladebrune med lysere skiveegg. De er tettstilte og frie fra stilken. Sporefargen er mørk brun. Stilken er forholdsvis tynn og hul, gråhvit, ofte med en rosa tone. Litt utvidet knollformet basis. Øverst er det en nedhengende hvit ring med stripete overside og fnugget underside. Stilk og hatt rødner ved håndtering og skraping. Soppkjøttet er hvitt, men blir raskt mer eller mindre rosa ved overskjæring. Svak lukt, mild smak.",
      "locations": "Du finner de helst i nåledekket under grantrær og i gamle maurtuer. Kan også dukke opp blant gress og urter i gammel granskog. Vanlig i Sør-Norge. Sjelden i Nord-Norge.",
      "season": "August og September.",
      "usage": "Den er spiselig og god, men kan ikke helt måle seg med sjampinjonger som gulner og har anis/mandelaktig smak og lukt. Fin stekesopp, gjerne i blandinger. Oppbevares dypfryst, men kan også tørkes.",
      "similarto": "Kan forveksles med flere. Stor blodsjampinjong (Agaricus langei) som er spiselig. Den er større og kraftigere. Den rødner kraftig i brudd, kan nesten se ut som den blør. Ikke så vanlig hos oss.<br/>Noen slørsopper rødner i brudd og kan forveksles med blodsjampinjong. Slørsoppen mangler ring, og de har et mer mellombrunt sporepulver. Flere er giftig. "
    },
    {
      "name": "albatrellus ovinus",
      "local_name": "Fåresopp",
      "images": [ "albatrellus_ovinus1.jpg", "albatrellus_ovinus2.jpg", "albatrellus_ovinus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 3 - 6 cm. Hatten er fra velvet flat med ujevn bølgete hattkant. Hatten er hvit, gråhvit, ofte med innslag av grålilla tone. Unge eksemplarer er glatte, men eldre sprekker gjerne opp i uregelmessige mønstre. Undersiden er dekket av et hvitt, tynt nedløpende porelag som kjennes helt glatt hvis man gnir en finger over det. Stilken er kort, tykk og avsmalende mot basis og har samme farge som hatten. Soppen fremstår som hvit. Soppen får ofte gule flekker ved berøring eller alder. Kjøttet er fast og hvitt, er den markspist vil markgangene ofte være gule. Kjøttet blir sitrongult ved oppvarming, ett viktig kjennetegn som skiller den fra Fransk Brødsopp (Albatrellus confluens), som forblir hvit. Svak lukt og mild i smaken.",
      "locations": "Du finner den i gammel moserik barskog eller blandingsskog. Den danner sopprot med gran. Fåresopp vokser tett i lange brede rader og grupper, men soppene er ikke sammenvokst. Du kan alltid løsne hver enkelt sopp. Vanlig på Østlandet og Trøndelag, også i Nordland. Den følger utbredelsesområdet til viltvoksende gran.",
      "season": "August til midt September",
      "usage": "Fåresopp er spiselig og unge eksemplarer er utmerket matsopp. Endrer farge til sitrongul og deretter grågrønn/sort ved tilbredning. Stor og gammel sopp kan være besk. Den er fin i blandinger med annen sopp, den er fin som stekesopp, og egner seg i gryter, stuinger og sauser. Kan prøves til det meste.",
      "similarto": "Forveksles ofte med Franskbrødsopp (albatrellus confluens). Helt unge eksemplarer av denne kan brukes."
    },
    {
      "name": "albatrellus confluens",
      "local_name": "Franskbrødsopp",
      "images": [ "albatrellus_confluens1.jpg", "albatrellus_confluens2.jpg", "albatrellus_confluens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 3 - 6 cm. Hatten er fra hvelvet til flat med ujevnt bølgete hattkant. Hatten er aldri helt hvit, men lys rødgul, som ung kan den minne om fargen på rødgul piggsopp. Når den blir eldre er den mer mot rødbrun. Undersiden er dekket av et noe grovere porelag enn fåresoppen. Ved skraping og elde misfarges den brunoransj. Stilken er kraftig og flere sopper er nesten alltid sammenvokst slik at der ser ut som flere hatter kommer fra samme stilk. Soppkjøttet er hvitt og forblir hvitt ved oppvarming. Den har en svak ubetydelig lukt. Unge eksemplarer har mild smak som utvikler seg til en besk smak.",
      "locations": "Gammel moserik barskog eller blandingsskog. Den danner sopprot med gran og foretrekker kalkrik granskog der den ofte vokser i store grupper. Vanlig på Østlandet og nord til Trøndelag. Sjelden på Veslandet.",
      "season": "August og September",
      "usage": "Franskbrødsopp regnes som uspiselig selv om unge eksemplarer kan brukes i blandinger. Er ikke giftig.",
      "similarto": "Forveksles ofte med Fåresopp, Albatrellus ovinus."
    },
    {
      "name": "boletus badius",
      "local_name": "Svartbrun rørsopp",
      "images": [ "boletus_badius1.jpg", "boletus_badius2.jpg", "boletus_badius3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 10 cm. Stilkhøyde 5 - 12 cm. Hatten er er hvelvet, halvkuleformet, etterhvert nesten helt flat. Hatthuden er kastanjebrun, hos unge eksemplarer noe fløyelsaktig, men blir etterhvert glatt. Noe klebrig i fuktig vær. Hattkjøttet er mykt og i fargen fra hvit til gulhvit, svakt blånende. Rørlaget er gult til gulgrønt og blåner ved trykk. Rørmunningene er ganske store og litt kantete på utvokst sopp, unge eksemplarer er rørlaget tett og fast. Stilken er forholdsvis slank, ofte fortykket på midten, og med meget fast kjøtt. Stilken er lysere enn hatten. Det kan se ut som den har brunaktige tråder, striper på lys bunn. Mild behagelig smak og aromatisk lukt.",
      "locations": "Vokser i barskog, med innslag av eik og furu. Finnes ofte enkeltvis, men forekommer også i små grupper. Vanlig i lavlandet til Nord-Trøndelag.",
      "season": "Sommer til sen høst.",
      "usage": "Spiselig og meget god matsopp. Den kan fryses og tørkes.",
      "similarto": "Unge eksemplarer kan forveksles med fløyelsrørsopp, Boletus subtomentosus (spiselig). Kan også forveksles med orerørsopp, Gyrodan lividus (uspiselig)."
    },
    {
      "name": "boletus edulis",
      "local_name": "Steinsopp",
      "images": [ "boletus_edulis1.jpg", "boletus_edulis2.jpg", "boletus_edulis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 5 - 15 cm. Hatten er først nesten rund med innrullet kant, men blir etterhvert halvkuleformet, hvelvet og nesten flat. Fargen på hatten er varierer fra lysebrun til nesten sjokoladebrun, den blir ofte lysere mot kanten. Den blir litt klebrig i fuktig vær, men er glatt og blank i tørt vær. Under hatthuden på utvokst sopp er soppkjøttet rødbrunt til brunfiolett, mens resten av kjøttet er hvitt. Unge eksemplarer er faste og har ett fast hvitt rørlag på undersiden. Etterhvert som soppen vokser blir dette rørlaget mykere og mer svampaktig. Det endrer også farge til gult og på veldig gammel sopp blir det gulgrønt. Rørlaget lar seg lett løsne fra hatten. Stilken hos helt unge sopp er ofte kuleformet, men med alderen blir den høy og jevn, men tykkere mot basen. Stilken er gråhvit til lysebrun med et hvitt finmasket årenett øverst. Sporefargen er lys gulbrun. Lukten er behagelig og den har en nøtteaktig smak.",
      "locations": "Den finnes i alle typer skog. Den danner sopprot med forskjellige trær, både bar- blandings- og løvskog. Den vokser enkeltvis eller få sammen. Den krever mye nedbør og varme. Enkelte ganger får vi steinsoppår etter en varm og fuktig sommer.",
      "season": "August og ut September",
      "usage": "En av verdens mest ettertraktede matsopper. Kan brukes til alle soppretter og er en av veldig få arter som kan nytes rå i små mengder. Oppbevares best tørket eller dypfryst etter ett raskt oppkok i lettsaltet vann.",
      "similarto": "Kan forveksles med Gallerørsopp (Tylopilus felleus) som er uspiselig. Den har rosa rørlag og smaker meget beskt. Rødbrun steinsopp (Boletus pinophilus) som er spiselig og meget god. Utover det har vi en rekke velsmakende rørsopper som kan ligne mer eller mindre på steinsopp."
    },
    {
      "name": "boletus luridiformis",
      "local_name": "Blodrørsopp",
      "images": [ "boletus_luridiformis1.jpg", "boletus_luridiformis2.jpg", "boletus_luridiformis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 5 - 10 cm. Hatten er først nesten rund med innrullet kant, men blir etterhvert halvkuleformet, hvelvet og nesten flat. Hatthuden er sjokoladebrun, noen ganger med et olivenbrunt innslag. Hatthuden er fløyelsaktig, nesten semsket på unge eksamplerer. Blir litt klebrig i fuktig vær. Rørlaget er gult til gulgrønt med karminrøde rørmunninger. Disse får rørlaget under hatten til å se ut som jevn blodrød flate. Ved berøring får rørlaget straks en mørkeblå farge. Kraftig stilk som ofte er oppsvulmet nederst. Den er gul, men dekket av ørsmå karminrøde prikker slik at den fremstår som rød. Ved gjennomskjæring er soppkjøttet gult, men blåner raskt. Soppkjøttet er meget fast og har en svak lukt og mild smak.",
      "locations": "Blodrørsopp danner sopprot med både løv- og bartrær og finnes derfor ofte i blandigsskog med gran, eik og bøk. Vokser enkeltvis eller i små grupper. Finnes i kystnære strøk helt nord til Trøndelag.",
      "season": "August og ut September",
      "usage": "Spiselig og god matsopp, men ikke i rå tilstand, men noen mener den er uspiselig. God stekesopp. Utmerket til tørking.",
      "similarto": "Kan forveksles med flere rørsopper med røde til oransje rørmunninger, men disse har ett sort grovmasket årenett på stilken og smaker beskt eller bittert. "
    },
    {
      "name": "boletus subtomentosus",
      "local_name": "Fløyelsrørsopp",
      "images": [ "boletus_subtomentosus1.jpg", "boletus_subtomentosus2.jpg", "boletus_subtomentosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 5 - 10 cm. Hatten er halvkuleformet og blir etterhvert mer hvelvet, men sjelden helt flat. Hatthuden er tørr og fløyelsmyk som semsket skinn, gulbrun til olivenbrun, ofte nesten sjokoladebrun. Rørlaget er svovelgult med store og litt kantete rørmunninger. Rørlaget blir etterhvert nedhengende og løst. Får etterhvert en olivengrønn farge. Det blåner ved trykk. Stilken er forholdsvis slank. Øverst er stilken mer gul, mens den får en mer rødbrun farge nedover. Stilken får ofte en struktur som kan minne noe om ett årenett. Soppkjøttet er blekgult og blåner svakt ved overskjæring. Mild smak og lukt.",
      "locations": "Vokser oftest enkeltvis i bar- og løvskog. Den er vanlig i hele landet, og finnes helt oppe i fjellbjørkeskogen.",
      "season": "Sommer til sen høst",
      "usage": "Spiselig og god. Egner seg i soppblandinger med annen sopp. Kan dypfryses.",
      "similarto": "Ruterørsopp (Boletus pascuus) som er spiselig. Hatthuden sprekker opp i et ruteformet mønster. Hattkjøttet er rosa under hatthuden og den får da et rosa rutemønster. Stilken er gul øverst og blir gradvis rød nedover. Svartbrun rørsopp (Boletus badius) som er spiselig. Orerørsopp (Gyrodon lividus) som ikke er matsopp."
    },
    {
      "name": "cantharellus aurora",
      "local_name": "Gul trompetkantarell",
      "images": [ "cantharellus_aurora1.jpg", "cantharellus_aurora2.jpg", "cantharellus_aurora3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 7 cm. Stilkhøyde 5 - 10 cm. Soppens farge og fassong ligner traktkantarellen, men hattens farge er mer rent sjokoladebrun. Hatthuden er også mer tydelig småskjellete enn traktkantarellen. Den har som traktkantarellen ett hull i midten og hul stilk. Undersiden på hatten og stilken er oransjegul. Soppen har ubetydelige nedløpende ribber under hatten og kan ofte virke nesten glatt. Soppkjøttet er gult til oransjegult. Soppen har en fruktaktig lukt som minner om kantarellens lukt.",
      "locations": "Trives best i kalkrik barskog, gjerne fuktige plasser som myrkanter. Den vokser i store grupper. Vanlig sørpå.",
      "season": "Fra tidlig høst og frem til frosten kommer.",
      "usage": "En godbit av en sopp. Utmerket til steking og god i de fleste soppretter. Kan tørkes og fryses. Fjern eventuelle barnåler eller insektegg som kan havne i den hule stilken før bruk.",
      "similarto": "Kan forveksles med Traktkantarell, Cantharellus tubaeformis (spiselig). Gullmosehatt, Gerronema chrysophyllum (uspiselig). Slimmorkel, Leotia lubrica (svakt giftig). "
    },
    {
      "name": "cantharellus cibarius",
      "local_name": "Kantarell",
      "images": [ "cantharellus_cibarius1.jpg", "cantharellus_cibarius2.jpg", "cantharellus_cibarius3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 3 - 8 cm. Hele soppen er eggeplommegul, kjøttfull og traktformet med gaffelgrenete nedløpende ribber. Oversiden av hatten er glatt. Hos unge eksemplarer er hattkanten jevn og innrullet. Når den er utvokst er den mer bølgete og ujevn. Soppkjøttet er nesten hvitt og trevles lett. Den har en fruktaktig lukt som kan minne om aprikoser. I rå tilstand smaker den pepperaktig.",
      "locations": "Den danner sopprot med flere ulike treslag og finnes derfor i de fleste skogstyper. Trives best i moserik blåbærgranskog og i gammel bjørkeskog. Den kan ofte finnes langs skogsveier og stier. Den vokser ofte sammen i grupper eller rader. Finnes mer eller mindre over hele landet.",
      "season": "Slutten av Juni til Oktober/November.",
      "usage": "Dette er en av de beste matsoppene. Utmerket stekesopp. Kan fryses, tørkes og hermetiseres.",
      "similarto": "Engvokssopp, Camarophyllus pratensis (spiselig). Falsk kantarell, Hygrophoropsis aurantiaca (uspiselig). "
    },
    {
      "name": "cantharellus tubaeformis",
      "local_name": "Traktkantarell",
      "images": [ "cantharellus_tubaeformis1.jpg", "cantharellus_tubaeformis2.jpg", "cantharellus_tubaeformis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 7 cm. Stilkhøyde 5 - 10 cm. Soppen er traktformet. Hattens farge er fra lys brunt, gråbrunt til nesten brunsvart. Hatten har et hull i midten og hul stilk. Hatthuden kan virke litt ru eller svakt skjellet. Undersiden av hatten har markerte grågule gaffelgrenete ribber som går nedover stilken. Stilken er gul til gulbrun, sterkest gul nederst. Soppkjøttet er tynt og lysegult til gulbrunt. Lukter svakt, hint av mose. ",
      "locations": "Finnes i dyp fuktig mose i barskog, gjerne sammen med blåbær. Finnes i det meste av landet. Den vokser i store grupper, men er vanskelig å få øye på. Trives på fuktige plasser.",
      "season": "Kommer sent, men kan plukkes helt til snøen dekker den.",
      "usage": "Dette er en meget god stekesopp, spesielt til vilt. Unge eksemplarer kan tørkes, men sopp plukket sent i sesongen bør dypfryses. Ved rensing, del soppen da det kan legge seg barnåler og insektegg i den hule stilken.",
      "similarto": "Kan forveksles med Traktkantarell, Cantharellus tubaeformis (spiselig). Gullmosehatt, Gerronema chrysophyllum (uspiselig). Slimmorkel, Leotia lubrica (svakt giftig)."
    },
    {
      "name": "cortinarius camphoratus",
      "local_name": "Blåkjøttbukkesopp",
      "images": [ "cortinarius_camphoratus1.jpg", "cortinarius_camphoratus2.jpg", "cortinarius_camphoratus3.jpg" ],
      "risk": "1",
      "description": "Hattdiamter 4 - 10 cm. Stilkhøyde 5 -10 cm. Først kuleformet, så hvelvet og etterhvert utbredt med bølget kant. Som ung er den blåfiolett, og fint hvitaktig trådet eller filtet. Etterhvert blir hatten gulbrun fra midten og utover. Unge eksemplarer har velumrester i hattekanten. Skiver hos unge sopp er blåfiolette. Skivene blir raskt farget rustbrune av sporene. Sporefargen er brun. Stilken er klubbeformet, men kan også være jevntykk. Den har samme farge som hatten med lyst fiolette nesten hvite silketrådete velumrester. Soppkjøttet er blåfiolett, spesielt i hatten og øverst i stilken. Nederst får det nærmest en safrangul farge. Lukter ubehagelig, noen sier geitefjøs og bukk. Mild smak.",
      "locations": "Finner den i fuktig moserik barskog. Den finnes enkeltvis eller få sammen. Vanlig i Sør-Norge, mindre vanlig nordover. Men det er funnet eksemplarer i nord til Nordland.",
      "season": "August til Oktober",
      "usage": "Uspiselig, muligens svakt giftig.",
      "similarto": "Blå ridderhatt, Lepista nuda (spiselig). Er også ganske lik en rekke andre lilla og blå slørsopper."
    },
    {
      "name": "coprinus comatus",
      "local_name": "Matblekksopp",
      "images": [ "coprinus_comatus1.jpg", "coprinus_comatus2.jpg", "coprinus_comatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2-6 cm. Stilkhøyde 6 - 20 (25) cm. Hatten er rent hvit og mer eller mindre sylindrisk med avrundet beige topp. Den er glatt, mens resten av hatten er flosset / skjellet. Hatten dekker minst 2/3 av stilken og brer seg med alderen litt ut nederst. Får en klokkeform. Skivene er hvite, frie og meget tettstilte. Sporefarge er sort. Stilken er tynn, hul og glatt. Den har en litt oppsvulmet basis. Stilken har også en ring. Matbleksoppen utvikler seg veldig raskt. Hatten blir etterhvert mørkere nederst. Soppen blir gradvis sort, for tilslutt å bli nesten flytende. Den går i blekk. Tilslutt står bare stilken igjen med en sort visp på toppen. Soppkjøttet er hvitt, tynt og løst i hatten, fast i stilken. Spesiell lukt, mild smak.",
      "locations": "Trives i næringsrik jord. Krever store mengder nedbør. Gjerne på jorder og plener som er husdyrgjødslet. Vokser veldig raskt. Fra liten sprett til stor sopp kan det gå så kort som bare noen dager. Vanlig i hele landet.",
      "season": "August til langt utover høsten",
      "usage": "Spiselig og god matsopp. Skill hatt og stilk fra hverandre når du plukker den. Det sinker blekkifiseringen. Egner seg best til supper og stuinger. Oppbevares best kokt i sin egen kraft dypfryst. Kan ikke tørkes.",
      "similarto": "Det er ingen forvekslingsarter, men det er verdt å merke seg at Grå Blekksopp (Coprinus atramentarius) som regnes som uspiselig og er giftig dersom man inntar alkohol. Den er glatt sølvgrå med små skjell, ikke flosset eller håret. Hatten dekker ikke mer enn halve stilken. Den er spiselig for de som ikke nyter alkohol. Men sikkert verdt å holde seg unna. "
    },
    {
      "name": "chroogomphus rutilus",
      "local_name": "Rabarbrasopp",
      "images": [ "chroogomphus_rutilus1.jpg", "chroogomphus_rutilus2.jpg", "chroogomphus_rutilus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3-8 cm. Stilkhøyde 3 - 10 cm. Den har en hvelvet hatt, ofte med pukkel som ung. Den har lenge innrullet hattkant og kan av og til virke litt klokkeformet. Den er fint trådet og noe klebrig, men ikke slimete. Rødbrun til rødgul, ofte med safrangult innslag mot kanten. Med alderen mørkner hattens farge, ofte mot vinrød. Skivene er nedløpende, tykke, brede og fjernstilte. Skivene er rødbrune med et safrangult skjær. Fargen er lysere enn hatten. Sporefargen er sort. Helt ung sopp har et hudlag mellom stilk og hatt for å beskytte skivene. Når soppen vokser danner dette laget en ringsone øverst på stilken der de sorte sporene ofte fester seg. Stilken smalner mot basis. Soppkjøttet er rødbrunt til aprikosfarget i hatten. I stilken mer gult og mer safrangult mot basis. Lite lukt og mild smak.",
      "locations": "Denne soppen danner soprot med furu på kalkrik jord. Den vokser enkelthvis eller i små grupper. Ganske vanlig i det meste av landet.",
      "season": "Juli til Oktober",
      "usage": "Spiselig og egner seg best i blandinger. Soppkjøttet blir rødt som rabarbra ved oppvarming. Et godt kjennetegn.",
      "similarto": "Rabarbrasoppen bør ikke kunne forveksles med andre sopper, selv om mange kan ha lignende farger. Husk den blir rød ved oppvarming. Den har nedløpende, tykke og fjernstilte skiver og sorte sporer. Veldig få andre sopper med lignede farger har dette. "
    },
    {
      "name": "galerina marginata",
      "local_name": "Flatklokkehatt",
      "images": [ "galerina_marginata1.jpg", "galerina_marginata2.jpg", "galerina_marginata3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 1-5 cm. Stilkhøyde 1,5 - 7 cm. Hatten er først halvkuleformet til hvelvet, blir senere flat, og ofte med pukkel, glatt og hygrofan. Svakt klebrig og mørkebrun i fuktig vær med stripet hattkant. Hatthuden tørker opp grågult fra midten og stripene forsvinner. Skivene er gulbrune, smale, tette, tilvokste og litt nedløpende på stilken. Sporefarge rustbrunt. Stilken har en tydelig lys utstående ring, over ringen er stilken gulbrun og melaktig pudret. Under ringen har stilken tett med langsgående gråhvite silkeaktige tråder som forsvinner ved berøring og alderen, stilken blir da mørk brun. Soppkjøttet blekbrunt. Svak, litt melaktig lukt. Ubetydelig smak.",
      "locations": "Enkeltvis eller i grupper på dødt trevirke og hogstavfall. I nyere tid på grunn av skogbruk med kvisting og barking på stedet har flatklokkehatten fått svært gode vekstvilkår. Med god tilgang til næring har soppen blitt større og mer synlig. Vanlig i hele landet.",
      "season": "August til oktober",
      "usage": "Flatklokkehatt er en svært giftig sopp som inneholder giftstoffet amanitin, som også finnes i hvit- og grønn fluesopp. Flatklokkehatt har et lavere innhold av amanitin og gir ofte en mildere form for forgiftning enn hvit- og grønn fluesopp. Ta kontakt med Giftinformasjonen eller lege hvis du tror du kan ha spist flatklokkehatt.",
      "similarto": "Flatklokkehatt ligner veldig på den spiselige matsoppen Stubbeskjellsopp (Kuehneromyces mutabilis). Begge artene er hygrofane."
    },
    {
      "name": "gomphidius glutinosus",
      "local_name": "Sleipsopp",
      "images": [ "gomphidius_glutinosus1.jpg", "gomphidius_glutinosus2.jpg", "gomphidius_glutinosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 4 - 10 cm. Hatten hos unge eksemplarer er hvelvet men blir etterhvert utbredt og noe nedtrykt i midten, lenge med inrullet kant. Hatten er stålgrå til grårosa. Etterhvert får den svarte flekker og som eldre blir den nesten helt brunsvart. Skivene er fjernstilte, myke, nedløpende på stilken og noe gaffeldelte. Hos unge er skivene gråhvite og blir etterhvert sorte. Sporefarge er sort. Hatten er dekket av ett glassklart slimlag som er festet til stilken. Dette løsner når soppen vokser og danner en bred slimring øverst på stilken. Stilken er slimete, hvit og med markant sitrongul stilkbasis. Stilken er oppsvulmet ved slimringen og smalner nedover mot bakken. Soppkjøttet er bløtt, hvitt med gråaktig skjær. Sitrongul nederst i stilken. Lukter lite. Litt syrlig smak.",
      "locations": "Vokser bare der det er gran. Enkeltvis eller i små grupper. Vanlig i landet.",
      "season": "August til Oktober",
      "usage": "Spiselig og fin blandingssopp. Slimlaget må fjernes. Skrap slimet av stilken. Legg soppen i hånden med hatten ned. Kløyv så soppen ned mot hatten, men ikke skjær igjennom hatten. Vreng deretter soppen ut av slimlaget. Den bør legges i egen boks da sporene vil misfarge annen sopp. Ved varmebehandling blir den sort.",
      "similarto": "Denne forveksles sjelden med annen sopp."
    },
    {
      "name": "craterellus cornucopioides",
      "local_name": "Svart Trompetsopp",
      "images": [ "craterellus_cornucopioides1.jpg", "craterellus_cornucopioides2.jpg", "craterellus_cornucopioides3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 9 cm. Stilkhøyde 5 - 10 cm. Soppen har en trakt eller trompetform og er hul. Hattkanten er bølget og ofte svakt innrullet. Oversiden av hatten er gråsvart til svartrun i fargen og skjellet, nesten litt lodden. Undersiden av hatten er lysere. Den er nesten uten ribber og kan virke helt glatt. Soppkjøttet er tynt og har en fruktaktig kantarellukt. I tørt vær kan den minne om en gammel inntørket sopp.",
      "locations": "Du finner den ofte i næringsrik skogsmark med både løv- og bartrær. Er varmekjær og følger kysten nord til Trøndelag. Ikke så veldig vanlig. Vokser i store grupper.",
      "season": "August og ut September.",
      "usage": "Den nederste, mørkeste delen av stilken smaker ofte beskt og bør skjæres vekk. Soppen bør deles og renskes for eventuell rusk og insekter som ligger nedi trakten/stilken. Ellers er det en meget god matsopp både som stekt og i stuing. Lett å tørke og oppbevares best slik. Tørket og knust er den god i sauser.",
      "similarto": "Denne forveksles sjelden med annen sopp, men kan forveksles med gamle råtne og inntørkede traktformede skivesopper. Husk at disse vil ha rester av skiver på utsiden, mens denne er helt glatt og grå."
    },
    {
      "name": "gomphus clavatus",
      "local_name": "Fiolgubbe",
      "images": [ "gomphus_clavatus1.jpg", "gomphus_clavatus2.jpg", "gomphus_clavatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 15 cm. Stilkhøyde 3 - 12 cm. En kompakt og kjøttfull sopp som har en tykk klubbeformet fasong med skål eller traktformet topp. Hattens overflate er skitten gulbrun med en lilla tone ut mot hattkanten. Kanten er bølgete og ujevn. Utsiden har mer eller mindre tydelige lave gaffelgrenete ribber som går nesten helt ned. Fargen her er mer grålilla. Helt unge eksemplarer er kraftigere lillafarget over det hele. Kjøttet er tykt og hvitt med en svak behagelig sopplukt. Ung sopp smaker mildt, mens eldre får en noe besk smak.",
      "locations": "Vokser i kalkrik, gammel gran og bøkeskog. Finner den fra Oslo og langs kysten til Agder. Den er funnet nord til Toten og regnes som sjelden. I sitt utbredelsesområde kan den enkelte år dukke opp i store mengder. Den vokser i store hekseringer eller rader",
      "season": "August til September.",
      "usage": "Unge eksemplarer er meget god matsopp. De gamle eksemplarene er beske og bør ikke brukes. Egner seg i stuinger og gryteretter og god som stekesopp. Bør dypfryses.",
      "similarto": "Forveksles neppe med noe annen sopp."
    },
    {
      "name": "hydnum repandum",
      "local_name": "Blek Piggsopp",
      "images": [ "hydnum_repandum1.jpg", "hydnum_repandum2.jpg", "hydnum_repandum3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 14 cm. Stilkhøyde 3 - 8 cm. Hatten er kjøttfull og som regel flat med uregelmessig bølgete kant. Under hatten har soppen tett i tett med lange pigger som vokser noe ned over stilken og de løsner lett. Stilken er forholdsvis kraftig. Soppen er hvit til fløtefarget, noen ganger med rødgul tone. Blek Piggsopp blir ofte rustrød i brudd og snittflater. Soppkjøttet er sprøtt og trevles ikke. Mild behagelig lukt og en noe skarp, krydret smak.",
      "locations": "Finnes i moserik bar- og løvskog. Danner ofte store tette ringer eller rader. Ofte skjult nede i gress og lyng. Den er vanlig i hele landet og finnes også helt opp i fjellbjørkeskogen.",
      "season": "August til ut i November.",
      "usage": "God matsopp som er fin i blandinger med annen sopp. Egner seg godt til steking og er førsteklasses sopp i gryteretter hvor den også kan erstatte kjøtt. Bør tørrstekes slik at all naturlig fuktighet er dampet bort før den dypfryses. Egner seg ikke til tørking, untatt når man lager soppmel.",
      "similarto": "Kan forveksles med Rødgul Piggsopp, Hydnum rufescens (spiselig og god)"
    },
    {
      "name": "hydnum rufescens",
      "local_name": "Rødgul Piggsopp",
      "images": [ "hydnum_rufescens1.jpg", "hydnum_rufescens2.jpg", "hydnum_rufescens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 2 - 7 cm. Den er mindre og tynnere enn Blek Piggsopp. Hatten er rødgul og flat med bølgete kant. Undersiden av hatten har jevne pigger som er lysere enn hatten. Piggene er ikke nedløpende og det er ofte en åpen sone mellom piggene og stilk. Stilken er tynn og har ofte samme farge som hatten eller lysere. Soppen er sprø og brekker lett. Svak og behagelig lukt. Smaken er mild.",
      "locations": "Vanlig i bar- og løvskog. Vokser ofte på nåledekke under gran og sammen med gjøksyre. Danner lange rader eller grupper. Vanlig over hele landet.",
      "season": "August til Oktober",
      "usage": "God matsopp som er fin i blandinger med annen sopp. Egner seg godt til steking og er førsteklasses sopp i gryteretter hvor den også kan erstatte kjøtt. Bør tørrstekes slik at all naturlig fuktighet er dampet bort før den dypfryses. Egner seg ikke til tørking, untatt når man lager soppmel. Mange mener Blek Piggsopp smaker best av de to.",
      "similarto": "Kan forveksles med Blek Piggsopp, hydnum repandum (spiselig og god)"
    },
    {
      "name": "sacrodon squamosus",
      "local_name": "Furuskjell- Granskjellpiggsopp",
      "images": [ "sacrodon_squamosus1.jpg", "sacrodon_imbricatus1.jpg", "sacrodon_imbricatus2.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 30 cm. Stilkhøyde 5 - 10 cm. Hatten hos unge eksemplarer er hvelvet med jevnt innrullet kant. Den blir etterhvert mer eller mindre traktformet og kanten blir noe ujevn. Allerede hos unge eksemplarer sprekker hattehuden opp i regelmessig ringer av brede oppstående skjell. Fargen varierer fra gråbrunt til nesten sjokoladebrunt på skjellene. Undersiden er dekket av gråhvite pigger som er 5 - 12 mm lange. Piggene på eldre sopper er brune, ofte med hvite tupper. Piggene er nedløpende på stilken. Stilken er først lys grå, men mørkner med alderen. Basis forblir lys. Kjøttet hos Granskjellpiggsoppen (Sacrodon Imbricus) er lys beige, mens Furuskjellpiggsoppen (Sacrodon Squamosus) er nesten helt hvit. Furuskjellpiggsoppen kan ha blå flekker nederst på stilken.",
      "locations": "Granskjellpiggsoppen (Sacrodon Imbricus) vokser i kalkrik granskog, mens Furuskjellpiggsoppen (Sacrodon Squamosus) finnes i kalkrik furuskog. Begge arter vokser i brede rader, sjeldent enkeltvis. Begge er vanlige i sine skogstyper helt opp til nord i Nordland.",
      "season": "August til ut Oktober",
      "usage": "Granskjellpiggsoppen er mest egnet som krydder og som tilsetning i soppblandinger til soppsoya. Helt unge eksemplarer kan prøves som stekesopp. Den har en kraftig smak. Furuskjellpiggsopp har en mye mildere smak og brukes mye i Mellom-Europa. Prøv unge eksemplarer som stekesopp, eller bruk den nedlagt som pickles eller i olje. Fantastisk til soppsoya. Gamle, råtne eksemplarer ble i gamle dager brukt til å gi blå farge på ullgarn.",
      "similarto": "Kan forveksles med flere andre arter av brune piggsopper, ingen er giftig, men de er heller ikke mat."
    },
    {
      "name": "suillus luteus",
      "local_name": "Smørsopp",
      "images": [ "suillus_luteus1.jpg", "suillus_luteus2.jpg", "suillus_luteus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 4 - 10 cm. Hatten er hvelvet til halvkuleformet og blir med alderen nesten flat. Den har klebrig blank hattehud som blir slimete i fuktig vær. Hattehuden kan flås lett av. Hatten er mørk sjokolade- til kastanjebrun. Rørlaget er i starten fast og smørgult med trange runde rørmunninger. Hos unge eksemplarer er rørlaget dekket av ett hvitt hudlag. Etterhvert danner dette hudlaget en ring på stilken. Rørlaget blir etterhvert løst og olivenbrunt. Stilken er slank, lys til gulhvit i farge. Ringen på stilken vil etterhvert farges brun av sporene og stilken mørkner noe nedenfor ringen. Soppkjøttet er gulhvit med mild lukt og smak.",
      "locations": "Soppen trives i furuskog over hele landet, langs skogsveier på sandlig grunn. Vokser i grupper.",
      "season": "August til sen høst",
      "usage": "En ypperlig matsopp. Flå hatthuden av før du tar den med hjem. Den er ofte markspist så bruk unge eksemplarer. Er veldig god alene, men egener seg også i blandinger. Det er en flott stekesopp. Kan tørkes eller dypfryses.",
      "similarto": "Forveksles ofte med Ringløs smørsopp (Suillus granulatus) som er god matsopp. Forveksles også med Lerkesopp (Suillus grevillei) som er spiselig, men som bare vokser sammen med lerketrær. Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker. Sandsopp (Suillus variegatus) som er spiselig. "
    },
    {
      "name": "suillus granulatus",
      "local_name": "Ringløs smørsopp",
      "images": [ "suillus_granulatus1.jpg", "suillus_granulatus2.jpg", "suillus_granulatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 4 - 10 cm. Hatten er hvelvet til halvkuleformet og blir med alderen nesten flat. Den har klebrig blank hattehud som blir slimete i fuktig vær. Hattehuden kan flås lett av. Hatten er lysebrun til gulbrun. Rørlaget er i starten fast og smørgult med trange runde rørmunninger. Rørlaget blir etterhvert løst og olivenbrunt. I fuktig vær utskiller rørlaget melkeaktige dråper Stilken er slank, lys til gulhvit i farge. Soppkjøttet er gulhvit med mild lukt og smak.",
      "locations": "Soppen trives i kalkrik furuskog over hele landet. Vokser i grupper.",
      "season": "August til sen høst",
      "usage": "En ypperlig matsopp. Flå hatthuden av før du tar den med hjem. Den er ofte markspist så bruk unge eksemplarer. Er veldig god alene, men egener seg også i blandinger. Det er en flott stekesopp. Kan tørkes eller dypfryses.",
      "similarto": "Forveksles ofte med Smørsopp (Suillus luteus) som er god matsopp. Forveksles også med Lerkesopp (Suillus grevillei) som er spiselig, men som bare vokser sammen med lerketrær. Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker. Sandsopp (Suillus variegatus) som er spiselig. "
    },
    {
      "name": "suillus variegatus",
      "local_name": "Sandsopp",
      "images": [ "suillus_variegatus1.jpg", "suillus_variegatus2.jpg", "suillus_variegatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 14 cm. Stilkhøyde 4 - 10 cm. Hatten er halvkuleformet som ung, men blir nesten flat ved gamle eksemplarer. Hatten er sandfarget, fra gul til gulbrun men har ofte også et olivenbrunt innslag. Hatthuden er matt og glatt. Unge sopp har en fløyelsaktig hatt. Rørlaget er mørkere enn hatten og har trange rørmunninger. Stilken har samme farge som hatten, men lysner noe mot stilkbasis hvor den også kan ha små rødbrune prikker. Stilken er jevntykk men kan ofte utvide seg noe mot basis. Soppkjøttet er gult til brungult, men det kan ofte oppfattes som oransj. Soppen blåner ved trykk og overskjæring, mn av og til kan man finne noen som ikke blåner. Lukten kan virke litt ubehagelig syrlig. Smaken er mild og litt syrlig.",
      "locations": "Sandsoppen er knyttet til furu og den finnes derfor i ren furuskog og i blandingsskoger. Den vokser enkeltvis eller i grupper blant mose og lav. Den er svært vanlig over hele landet.",
      "season": "August til oktober",
      "usage": "Sandsopp er spiselig men regnes ikke som en gourmetsopp. Den egner seg best i blandinger med annen sopp. Den bør tørkes, da endrer den helt karakter og blir meget velsmakende. Sandsoppen har vært brukt til farging av ullgarn og gir en gulgrønn til olivengrønn farge.",
      "similarto": "Kan forveksles med Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker."
    },
    {
      "name": "chalciporus piperatus",
      "local_name": "Pepperrørsopp",
      "images": [ "chalciporus_piperatus1.jpg", "chalciporus_piperatus2.jpg", "chalciporus_piperatus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 2 - 5 cm. Stilkhøyde 3 - 8 cm. Hatten er halvkuleformet som ung, men blir nesten flat ved gamle eksemplarer. Hatten er gulbrun til rødbrun, glinsende og glatt men nesten slimete og klebrig i fuktig vær. Rørlaget er mørkere enn resten av soppen med ett sterkt innslag av rødt som varierer fra gulrødt til rødbrunt. Rørmunningene er ganske store og ujevnt kantete og er ofte litt nedløpende på stilken. Stilken er ganske tynn og lager en tydelig knekklyd når den brekkes. Stilkfargen er noe lysere enn hatten og gules mot stilkbasis. Soppkjøttet er fra gult til gulbrunt og i stilken er det svovelgult. Svak lukt. Har en tydelig peppersmak.",
      "locations": "Pepperrørsoppen vokser enkeltvis eller i små grupper i løv og barskog. Den er vanlig i hele landet.",
      "season": "Juli til ut September",
      "usage": "Den regnes ikke som matsopp. Den kan brukes som krydder hvor den kan erstatte nettopp pepper. Den kan brukes frisk, finhakket i gryteretter eller tørket og finmalt. Den er potent i smake, så forsøk deg fram så det ikke blir for mye.",
      "similarto": "Den har ingen opplagte forvekslingsarter. Ingen andre rørsopper har en så tynn stilk som knekker med ett hørbart knepp og er svovelgul inni."
    },
    {
      "name": "tylopilus fellus",
      "local_name": "Gallerørsopp",
      "images": [ "tylopilus_fellus1.jpg", "tylopilus_fellus2.jpg", "tylopilus_fellus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 6 - 14 cm. Hatten er halvkuleformet til hvelvet. Hatthuden er glatt og lys brun til gråbrun. Den kan sprekke opp i tørt vær. Helt ung sopp kan virke litt fløyelsaktige. Rørlaget er på unge eksemplarer fast og nesten hvitt. Etterhvert svakt rosa og siden brunrosa. Den får brune flekker ved berøring. Rørmunningene er ganske vide og litt kantete. Rørlaget er avrundet mot stilken og lar seg lett fjerne fra hatten. Stilken er kraftig og noe oppsvulmet mot basis. Den er nesten hvit helt øverst men har samme farge som hatten nedover. Hele stilken er dekket av mørkt grovmasket årenett. Soppkjøttet er hvitt og rødner svakt. Svak lukt, men har en veldig bitter og besk smak, derav navnet Gallerørsopp.",
      "locations": "Den vokser enkeltvis eller bare noen få sammen. Den trives i sur blandingsskog, gjerne med furu. Den vokser ofte på eller ved råtnende stubber. Den er sjelden på vestlandet, men vanlig ellers i landet helt opp til nord i Nord-Trøndelag",
      "season": "August og September",
      "usage": "Gallerørsoppen er uspiselig",
      "similarto": "Unge eksemplarer forveksles ofte med steinsopp og brunskrubb. Er du i tvil så stikk tungen på rørlaget under hatten. Får du en utrolig besk og vond smak i munnen så vet du hva du har med å gjøre."
    },
    {
      "name": "leccinum versipelle",
      "local_name": "Rødskrubb",
      "images": [ "leccinum_versipelle1.jpg", "leccinum_versipelle2.jpg", "leccinum_versipelle3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 30 cm. Stilkhøyde 5 - 20 cm. Gruppen rødskrubb dekker flere arter, som hver er knyttet til et treslag. Som helt unge er hatten halvkuleformet med hatthuden hengende over kanten og litt nedover stilken. Etterhvert blir den mer hvelvet eller avflatet, men hattehuden vil hele tiden henge utover kanten som hudfliker. Fargen på hatten varierer fra lysende oransj til teglesteinsrød. Hatthuden er tørr og glatt, men i fuktig vær kan den bli litt klebrig. Ung sopp kan virke noe finskjellet mot midten. Rørlaget hos ung sopp er fast og gråaktig. Etterhvert blir rørlaget mørkere, løst og nedhengende. Det blåner ved trykk. Stilken er kraftig og fast. Hos ung sopp er den stor i forhold til hatten. Stilken er skrubbete som kan beskrives som litt ubarbert eller daggamle skjeggstubber. Fargen på skjeggstubbene varierer med de forskjellige artene. Rødskrubben har gråsvart skjeggstubber. Soppkjøttet er hvitt og blåner ved overskjærelse. Mild lukt og smak.",
      "locations": "Rødskrubb vokser med bjørk. Rødskrubb er vanlig i hele landet og helt opp i fjellbjørkeskogen.",
      "season": "August til Oktober",
      "usage": "Rødskrubben er spiselig og meget god. Utmerket stekesopp og til gryteretter og supper som skal koke lenge. Passer godt finmalt i blanding med kjøttdeig. Alle skrubber må varmebehandles minst 15 minutter, ellers er den så tungfordøyelig at du blir dårlig. Skrubbene blir nesten sorte ved tilbredning.",
      "similarto": "Kan forveklses med andre arter i rødskrubb familien, men ellers er det ingen andre rørsopper med slik rødbrun / oransj hatt. Gode kjennetegn er skrubbet stilk og blånende kjøtt i stilken ved overskjæring. "
    },
    {
      "name": "leccinum aurantiacum",
      "local_name": "Ospeskrubb",
      "images": [ "leccinum_aurantiacum1.jpg", "leccinum_aurantiacum2.jpg", "leccinum_aurantiacum3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 30 cm. Stilkhøyde 5 - 20 cm. Som helt ung er hatten halvkuleformet med hattehuden hengende ut over kanten og litt nedover på stilken. Etterhvert blir den mer hvelvet eller avflatet, men hattehuden vil hele tiden henge ut over kanten som hudfliker. Fargen på hatten er lysende oransj. Hatthuden er glatt og tørr, men i fuktig vær kan den bli litt klebrig. Unge eksamplerer kan virke litt finskjellet mot midten. Rørlaget hos unge eksemplarer er fast og nesten hvitt. Etterhvert blir rørlaget mørkere, mer nedhengende og løst. Det blåner ved trykk. Stilken er fast og kraftig. Hos ung sopp er den stor i forhold til hatten. Stilken er skrubbete som kan beskrives som litt ubarbert eller daggamle skjeggstubber, Ospeskrubben er nordisk blond med blonde nesten hvite skjeggstubber. Soppkjøttet er hvitt og blåner ved overskjøring. Mild smak og lukt.",
      "locations": "Ospeskrubben er som navnet sier knyttet til Osp. Er vanlig i lavlandet sør i landet.",
      "season": "August til Oktober",
      "usage": "Rødskrubben er spiselig og meget god. Utmerket stekesopp og til gryteretter og supper som skal koke lenge. Passer godt finmalt i blanding med kjøttdeig. Alle skrubber må varmebehandles minst 15 minutter, ellers er den så tungfordøyelig at du blir dårlig. Skrubbene blir nesten sorte ved tilbredning.",
      "similarto": "Kan forveklses med andre arter i rødskrubb familien, men ellers er det ingen andre rørsopper med slik rødbrun / oransj hatt. Gode kjennetegn er skrubbet stilk og blånende kjøtt i stilken ved overskjæring. "
    },
    {
      "name": "leccinum scabrum",
      "local_name": "Brunskrubb",
      "images": [ "leccinum_scabrum1.jpg", "leccinum_scabrum2.jpg", "leccinum_scabrum3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 5 - 20 cm. Gruppen Brunskrubb dekker som Rødskrubben flere arter som er knyttet til enkelte treslag. Hatten er halvkuleformet som ung, men det finnes ingen hudfliker utenfor hattekanten. Hatten blir etterhvert avflatet. Hatthuden er glatt og litt klebrig i fuktig vær. Fargen er lys til mørkebrun uten noe rødlig innslag. Rørlaget er nesten hvitt og får ofte rustbrune flekker. Stilken er slankere enn hos rødskrubben og er svart skrubbete. Soppkjøttet er hvitt og bløtt, mot klissent seigt. Mild lukt og smak.",
      "locations": "Brunskrubben er knyttet til bjørk.",
      "season": "August ut September",
      "usage": "Brunskrubben er spiselig, men regnes ikke som god matsopp. Unge faste eksemplarer kan brukes i soppblandinger.",
      "similarto": "Kan forveklses med andre arter i brunskrubb familien og tynne eksemplarer av rødskrubb. Rødskrubben blir blåsort ved overskjæring, noe brunskrubben ikke blir."
    },
    {
      "name": "russula decolorans",
      "local_name": "Gulrød kremle",
      "images": [ "russula_decolorans1.jpg", "russula_decolorans2.jpg", "russula_decolorans3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 6 - 12 cm. Hatten er halvkuleformet som ung, men blir med alderen nesten flat og litt nedsunket i midten. Hatthuden er fra gulrød til nesten oransj. Den er glatt, men blir litt klebrig i fuktig vær. Hatthuden kan dras av et stykke inn mot midten. Den har først hvite skiver som etterhvert blir kremfarget. De er tynne og tette med tverrhår nær hattkjøttet. Sporefargen er krem til okergul. Stilken er hvit og jevntykk med svampeaktig kjøtt. Stilk og skiver gråner med alderen. Soppkjøttet er sprøtt og trevles ikke. Mild lukt og smak. Unge eksemplarer av gulrød kremle kan smake litt skarpt når man smaker på de rå i skogen.",
      "locations": "Du finner de i furuskog eller blandet barskog, gjerne blant reinlav. Vanlig over hele landet.",
      "season": "Juli ut September",
      "usage": "Utmerket matsopp, både alene og i blandinger. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med andre røde, gule og gulaktig kremler. Eneste farlige forveksling med gulrød kremle er utvasket rød fluesopp, der de hvite prikkene er skyllet vekk. Hatthuden hos fluesoppen kan dras helt av og kjøttet under er gulrødt og soppkjøttet kan trevles. "
    },
    {
      "name": "russula claroflava",
      "local_name": "Mild Gulkremle",
      "images": [ "russula_claroflava1.jpg", "russula_claroflava2.jpg", "russula_claroflava3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 6 - 12 cm. Hatten er halvkuleformet som ung, men blir med alderen nesten flat og litt nedsunket i midten. Hatthuden er smørgul. Den er glatt, men blir litt klebrig i fuktig vær. Hatthuden kan dras av et stykke inn mot midten. Den har først hvite skiver som etterhvert blir kremfarget. De er tynne og avrundet mot stilken. Sporefargen er krem til okergul. Stilken er hvit og jevntykk med svampeaktig kjøtt. Stilk og skiver gråner med alderen. Soppkjøttet er sprøtt og trevles ikke. Mild lukt og smak. Unge eksemplarer av gulrød kremle kan smake litt skarpt når man smaker på de rå i skogen.",
      "locations": "Mild Gulkremle er bundet til bjørk og er vanlig over hele landet, helt opp på høyfjellet der den følger dvergbjørka ",
      "season": "Juli ut September",
      "usage": "Utmerket matsopp, både alene og i blandinger. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med Skarp Gulkremle (Russula ochroleuca) som er bundet til gran. Den regnes som uspiselig, men mange er uenig i det. Skarpheten forsvinner med varmebehandling. Kan også forveksles med andre gule kremler, men ingen er giftige."
    },
    {
      "name": "russula paludosa",
      "local_name": "Storkremle",
      "images": [ "russula_paludosa1.jpg", "russula_paludosa2.jpg", "russula_paludosa3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 6 - 20 cm. Stilkhøyde 5 - 20 cm. Som ung er hatten nesten kuleformet, etterhvert blir den avflatet og nedsunket i midten og noe stripete i hattekanten. Hatthuden er eplerød til blodrød. Blekes litt av regn. Huden er glatt og blank og blir litt klebrig i fuktig vær. Hatthuden lar seg trekke av nesten helt inn til midten. Skivene er hvite og blir med alderen kremfarget. De er tynne, tette og tilvoksende og noe nedløpende. Av og til er skiveeggen svakt rød ytterst mot hattkanten. Sporefargen er krem til okergul. Stilken er jevntykk og hvit med et svakt innslag av rødt. Soppkjøttet er sprøtt, fast, uforanderlig hvitt og trevles ikke. Ubetydelig lukt, mild smak. De unge kan være litt skarpe i smak.",
      "locations": "Finner de i barskog, gjerne med mye furu i fuktig terreng. Vanlig i hele landet.",
      "season": "Juli til ut September",
      "usage": "Utmerket matsopp, både alene og i blandinger. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med mange andre røde og rødlige kremler. Mest lik teglkremle (Russula velenovskyi) som er spiselig. Den skille seg ut ved å være gulhvit i midten."
    },
    {
      "name": "russula xerampelina",
      "local_name": "Sildekremle",
      "images": [ "russula_xerampelina1.jpg", "russula_xerampelina2.jpg", "russula_xerampelina3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 12 cm. Stilkhøyde 4 - 10 cm. En gruppe kremler som for det meste kun skilles på fargen på hatten og stilk. Som ung er hatten hvelvet og blir etterhvert utbredt, nedsunket i midten, lenge med noe innrullet hattkant. Fargen varierer fra purpurrødog klart rød til nyanser av brunt, gråbrunt, olivenbrunt, olivengult og grønt. Ofte er midten noe mørkere. Skivene er hvite og blir med alderen okergule. Sporefargen er okergul. Stilken er hvit, ofte med innslag av rødt eller hattens farge. Skiver og stilk får brune flekker ved trykk og alder. Soppkjøttet er ved ung alder sprøtt og hvitt, men blir med alderen brungult og ganske mykt. Trevler ikke. Lukt av skalldyr som kan være svak hos unge eksemplarer, men relativt sterk hos gammel sopp. Mild og god smak.",
      "locations": "Arter av sildekremle vokser i de fleste skogstyper, også over tregrensa. De vokser enkeltvis eller få sammen. Vanlig over hele landet.",
      "season": "Juli til ut September",
      "usage": "Utmerket matsopp, både alene og i blandinger. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med mange andre kremler. Brunfarging av kjøttet ved trykk og alder samt lukten er sikre kjennetegn."
    },
    {
      "name": "russula integra",
      "local_name": "Mandelkremle",
      "images": [ "russula_integra1.jpg", "russula_integra2.jpg", "russula_integra3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 12 cm. Stilkhøyde 4 - 10 cm. Som ung er hatten halvkuleformet, blir etterhvert avflatet og noe nedsunket i midten. Fargen varierer i bruntoner fra gulbrunt til sjokoladebrunt til brunlilla, ofte med innslag av okergult slik at hatten kan virke skjoldete. Den er mørkere mot midten. Hatthuden er glatt, men blir litt klebrig i fuktig vær og har ofte fastklebet rusk og barnåler på seg. Hatthuden lar seg trekke av nesten inn mot midten. Skivene er gulhvite til okergule, tykke og fjernstilte, med kraftige tverrhår nærmest hattkjøttet. Stilken er hvit, fast og jevntykk, av og til med svak rosa tone. Sporefargen er okergul. Soppkjøttet er hvitt og fast, trevler ikke. Svak lukt, god smak som kan minne om mandler eller nøtter.",
      "locations": "Finner den i næringsrik bar- og blandinsskog, gjerne kalkrikt. Er vanlig i nesten hele landet.",
      "season": "Juli til ut September",
      "usage": "Utmerket matsopp, både alene og i blandinger. Kan brukes rå i salater. Oppbevares best dypfryst, men kan også tørkes.",
      "similarto": "Kan forveksles med flere andre brune kremler, også skarpe. Beste kjennetegn er de grove gulaktig skivene og de kraftige tverrårene."
    },
    {
      "name": "russula vesca",
      "local_name": "Nøttekremle",
      "images": [ "russula_vesca1.jpg", "russula_vesca2.jpg", "russula_vesca3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 10 cm. Stilkhøyde 4 - 7 cm. Som ung er hatten halvkuleformet, blir etterhvert avflatet og noe nedsunket i midten. Fargen er kjøttrosa, i tørt vær med et rimet, lettpudret preg. Fargen er mørkest mot midten og ofte noe skjoldete med innslag av gult. Ett sikkert kjennetegn er at hatthuden er et nummer for liten slik at skivene synes. Den viser tenner. Skivene er hvite, tilvokste og får tidlig rustbrune flekker. Sporefarge hvit. Stilken er hvit og smalner av mot basis. Stilken får også ofte rustbrune flekker. Soppkjøttet er hvitt og fast og sprøtt, trevler ikke. Svak frisk lukt. Smaker som kan minne om rå hasselnøttkjerner.",
      "locations": "Finner den i næringsrik blandinsskog, gjerne langs stier og skogsveier. Er vanlig i Sør Norge, men også nord til Nordland.",
      "season": "Juli til ut September",
      "usage": "En av de bedre matsoppene vi har, både alene og i blandinger. Utmerket rå i salater. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med flere andre rødbrune kremler. Beste kjennetegn er at den viser tenner, har hvite skiver og er meget fast i kjøttet"
    },
    {
      "name": "russula aueruginea",
      "local_name": "Grønnkremle",
      "images": [ "russula_aueruginea1.jpg", "russula_aueruginea2.jpg", "russula_aueruginea3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 10 cm. Stilkhøyde 4 - 8 cm. Som ung er hatten halvkuleformet, blir etterhvert avflatet og noe nedsunket i midten. Den har varierende grønnfarger fra gressgrønt via gulgrønt, grågrønt og olivengrønt. Den er ofte mørkere mot midten og bleker mot hattkanten. Sopphuden er glatt og glinsende i tørt vær, men svakt klebrig i fuktig vær. Hvite skiver som etterhvert blir kremfarget. Får rustrbune flekker ved insektangrep. Skivene er tilvokste mot stilken og noe gaffeldelte. Sporefarge er kremgul. Stilken er hvit og jevntykk. Kjøttet er fast og trevler ikke. Svak lukt og mild smak, men kan være litt skarp i skivene hos unge eksemplarer.",
      "locations": "Grønnkremle er bundet til bjørk. Du kan finne de over hele landet.",
      "season": "Juli til ut September",
      "usage": "Fin matsopp som også egner seg til steking og i blandinger med andre kremler og annen sopp. Oppbevares best dypfryst, men kan også tørkes.",
      "similarto": "Kan forveksles med flere andre grønne og grønnaktige kremler som alle er spiselige. Noen har forvekslet den med grønn fluesopp (Amanita phalloides) som er dødelig. Den har ring på stilken og stor hudpose, slire ved basis og kan trevles."
    },
    {
      "name": "russula emetica",
      "local_name": "Giftkremle",
      "images": [ "russula_emetica1.jpg", "russula_emetica2.jpg", "russula_emetica3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 4 - 8 cm. Som ung er hatten nesten kuleformet, blir etterhvert hvelvet, så avflatet og noe nedsunket i midten. Hatten er skarpt rød, men avblekes lett i regn og kan da bli rosa, nesten hvit. Hatthuden er klebrig i fuktig vær, ellers glatt og nesten fettglinsende. Hatthuden kan trekkes helt av. Skivene er helt hvite og avrundet mot stilken. Sporefargen er hvit. Stilken er hvit og kan ofte virke noe gjennomskinnelig, voksaktig. Hele soppen er veldig sprø og skjør. Den knekker lett og trevler ikke. Kjøttet i stilken virker noe svampeaktig. Svak litt fruktaktig lukt og brennende skarp smak.",
      "locations": "Den er vanlig i hele landet. Trives best i bar- og løvskog på fuktige myrlendte steder.",
      "season": "Juli til Oktober",
      "usage": "Svakt giftig. Gir ingen livstruende forgiftninger, bare kvalme og ubehag dersom man spiser nok av denne skarpe soppen.",
      "similarto": "Kan forveksles med mange andre røde kremler hvor bare noen få av de er spiselig."
    },
    {
      "name": "lactarius deliciosus",
      "local_name": "Furumatriske",
      "images": [ "lactarius_deliciosus1.jpg", "lactarius_deliciosus2.jpg", "lactarius_deliciosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 15 cm. Stilkhøyde 3 - 7 cm. Hatten er først nesten rund, blir etterhvert mer hvelvet med innbøyd hattkant, for tilslutt bli nesten traktformet. Hatthuden har kraftige, litt gråoransje soner og kan også få grønne flekker. Skivene er oransje, tilvokste til svakt nedløpende. Sporefargen er hvit. Den har hul stilk. Stilken har samme farge som hatten med dropeformede groper i en sterkere oransj farge. Den gir fra seg en gulrotfarget melkesaft i brudd som blir grågrønn når den har tørket. Soppkjøttet er sprøtt og trevles ikke. Den lukter svakt og har en mild smak.",
      "locations": "Den finnes i kalkrik furuskog. Den er mest vanlig på Vestlandet, men forekommer på Østlandet også. Den vokser i grupper eller rader.",
      "season": "August ut September",
      "usage": "Det er en god matsopp. Brukes alene eller i soppblandinger. Oppbevar den kokt i sin egen kraft og dypfryst.",
      "similarto": "Forveksles med Granmatriske (Lactarius deterrimus) som også er spiselig. Granmatriske er bundet granskog. Observer voksested. Ingen andre store sopper har gulrotfarget melkesaft."
    },
    {
      "name": "lactarius deterrimus",
      "local_name": "Granmatriske",
      "images": [ "lactarius_deterrimus1.jpg", "lactarius_deterrimus2.jpg", "lactarius_deterrimus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 12 cm. Stilkhøyde 3 - 7 cm. Hatten er først nesten rund, blir etterhvert mer hvelvet med innbøyd hattkant, for tilslutt bli nesten traktformet. Hatthuden er gulrotfarget til oransj med tette svake soner mot hattkanten, den får grønne flekker og kan ofte bli helt grønnaktig. Skivene er oransje, tilvokste til svakt nedløpende. Sporefargen er hvit. Den har hul stilk. Stilken er oransj og glatt. Den gir fra seg en gulrotfarget melkesaft i brudd som først blir vinrød og deretter grønn når den har tørket. Soppkjøttet er sprøtt og trevles ikke. Den lukter svakt og har en litt skarp smak.",
      "locations": "Den finnes i fuktig næringsrik granskog over hele landet. Den vokser i grupper eller rader.",
      "season": "August ut September",
      "usage": "Det er en god matsopp. Brukes alene eller i soppblandinger. Oppbevar den kokt i sin egen kraft og dypfryst.",
      "similarto": "Forveksles med Furumatriske (Lactarius deliciosus) som også er spiselig. Furumatriske er bundet furuskog. Observer voksested. Ingen andre store sopper har gulrotfarget melkesaft."
    },
    {
      "name": "lactarius volemus",
      "local_name": "Mandelriske",
      "images": [ "lactarius_volemus1.jpg", "lactarius_volemus2.jpg", "lactarius_volemus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 5 - 12 cm. Hatten er først nesten flat med innrullet kant, blir etterhvert nedsenket i midten. Hatten er som å ta på en fersken, tørr og rødbrun til oransjebrun. Skivene er kremfarget, tilvokste til svakt nedløpende, tynne og står tett sammen. Sporene er kremfarget. Stilken er kraftig og smaler noe inn mot basis. Den er fast og noe lysere enn hatten. Den har rikelig med hvit melkesaft som drypper ved brudd. Hele soppen misfarges brun ved berøring og brudd. Soppkjøttet er fast og sprøtt, trevler ikke. Den lukter skalldyr og har en mild og god smak.",
      "locations": "Du finner den enkeltvis eller bare få sammen. Vokser i blandingsskog, gjerne med eik, bøk, hassel og gran. Jordsmonnet bør være fuktig og næringsrikt. Ikke av de vanlige, men finnes i kystnære strøk til Møre og Romsdal.",
      "season": "August til Oktober",
      "usage": "Dette er en utmerket og spesiell matsopp. Noen mener den kan være litt for spesiell. Fin til steking. Den er også blandt de få som kan spises rå. Prøv den rå i tynne skiver med et lite salt og pepperdryss. Kan oppbevares dypfryst. Bruk den gjerne til retter med skalldyr eller fisk.",
      "similarto": "Kan forveksles med Branngul riske (Lactarius mitissimus) som er spiselig, og andre rødbrune til oransje risker. Ingen av de lukter skalldyr og de er heller ikke regnet som spesielt gode matsopper. De fleste må forvelles eller utvannes og saltes før bruk. "
    },
    {
      "name": "lactarius lignyotus",
      "local_name": "Sotriske",
      "images": [ "lactarius_lignyotus1.jpg", "lactarius_lignyotus2.jpg", "lactarius_lignyotus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 6 cm. Stilkhøyde 5 - 12 cm. Hatten er først hvelvet og blir ganske flat, ofte nedsunket i midten, der den har en liten spiss pukkel. Hatten er mørk svartbrun som mørk sjokolade, fløyelsaktig matt og fint rynket. Skivene er hvite og blir etterhvert med alderen okergule. Sporefargen er lys oker. Skivene er tilvokste til noe nedløpende. Et spesielt kjennetegn er at det ser ut som skivene går litt nedover stilken og går over til stilkens sjokoladebrune farge. Stilken er fløyelsaktig som hatten med noe lysere. Sotriske har mye melkesaft som langsomt går over til en rosa farge. Det samme gjør soppkjøttet. Soppen er myk og sprø og trevler ikke. Svak lukt og mild smak.",
      "locations": "Den vokser nord til Nordland i gammel granskog der det gjerne er forholdsvis næringsfattig. Den er ikke vanlig med kan enkelte år påtreffes ganske ofte.",
      "season": "August til Oktober",
      "usage": "Sotriske er spiselig og god. Den blir rosa i stekepanna. Mange klassifiserer den ikke som spiselig, men den er ikke giftig. Kommer du over den så er det verdt å prøve.",
      "similarto": "Kan forveksles med Røykriske (Lactarius fuliginosus) som er uspiselig og som ikke har folder øverst på stilken. Den er lysere både i hatten og på stilken. Svartriske (Lactarius necator) som er giftig og mye mer vanlig, smaker brennende skarpt. Som ung er den olivengrønn, med alderen mer grønnsvart. Hatten er nedsunket i midten og lenge innrullet kant. Sotvokssopp (Hygrophorus camarophyllus) som er spiselig, har de samme fargene, men soppkjøttet kan trevles og den har ikke melkesaft."
    },
    {
      "name": "lactarius rufus",
      "local_name": "Rødbrun pepperriske",
      "images": [ "lactarius_rufus1.jpg", "lactarius_rufus2.jpg", "lactarius_rufus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 3 - 8 cm. Hatten er først velvet med innrullet kant og blir etterhvert ganske flat og nedsunket i midten. Den har på alle stadier en spiss, vorteaktig pukkel i sentrum. Hatten er tørr og matt, lys eller mørk rødbrun, noen ganger med et grålilla islett. Skivene er først gulhvite, men blir med alderen rødgule. Sporefarge er hvit. Skivene er tilvokste til svakt nedløpende. Stilken er jevntykk med samme farge som hatten eller litt lysere. Ofte litt lodden ved stilkbasis. Gamle eksemplarer får ofte hul stilk. Soppkjøttet treveles ikke, er hvitt med et rosa annstrøk. Rikelig med uforanderlig hvit melkesaft. Svak lukt. Brennende skarp smak på skiver og soppkjøtt.",
      "locations": "Den vokser i næringsfattig skog, helst furu og bjørk. Den vokser blant lyng, mose og lav. Er vanlig i hele landet og kan påtreffes høyt til fjells i bjørkeskogen og på lyngheier.",
      "season": "August til snøen kommer",
      "usage": "Må forvelles før den kan spises. Husk å slå vekk kokevannet. Mye brukt i Finland som saltet sopp. Har en spesiell smak, og en sopp man bør forsøke.",
      "similarto": "Det finnes mange brune og brunaktige risker som kan forveksles med rødbrun pepperriske. Et viktig kjennetegn er den spisse vorten i hattens sentrum. De aller fleste kan brukes etter forvelling. Bare svartriske (Lactarius necator) og Lakrisrisken (Lactarius helvus) som er giftige og kreftfremkallende og bør absolutt ikke brukes. Lakrisrisken er den eneste risken som har vannklar saft. Hele soppen er lys gulbrun og fløyelsaktig hatthud. I tørket stand lukter den kraftig av karri"
    },
    {
      "name": "lactarius torminosus",
      "local_name": "Skjeggriske",
      "images": [ "lactarius_torminosus1.jpg", "lactarius_torminosus2.jpg", "lactarius_torminosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 3 - 8 cm. Som ung sopp er hatten kraftig innrullet med en fordypning i midten. Den blir etterhvert avflatet til traktformet. Fargen er kjøttrosa og helt unge eksemplarer ser ut som de er pakket inn i rosa sukkerspinn. Dette spinnet blir på utvokst sopp hengende på hatten og i hattkanten slik at den ser litt lodden ut. Fargene blekes og restene etter sukkerspinnet forsvinner med alder og nedbør. Skivene er kremhvite med et rosa skjær. Tette, tilvokste til svakt nedløpende og gaffeldelte nærmest stilken. Sporefargen er hvit. Stilken er jevntykk og noe lysere enn hatten. Kompakt, men blir hul med alderen. Soppkjøttet er hvitt med et svakt rosa skjær. Det er sprøtt og trevler ikke. Uforanderlig hvit melkesaft. Lukter svakt, men har en brennende skarp smak.",
      "locations": "Du finner den sammen med alle arter av bjørk. Vokser i lavlandet og helt opp til dvergbjørka på høyfjellet. Vanlig over hele landet.",
      "season": "August til Oktober",
      "usage": "Må forvelles før den kan spises. Husk å slå vekk kokevannet. Mye brukt i Finland som saltet sopp.",
      "similarto": "Kan ofte forveksles med Blek skjeggriske (Lactarius pubescens) som er spiselig etter forvelling. Det er vanskelig å skille fra avbleket eksemplar av Skjeggriske. Kan også ligne på gamle matrisker, men disse har gulrotfarget melkesaft og mangler skjegg i hattkanten. "
    },
    {
      "name": "clitopilus prunulus",
      "local_name": "Melsopp",
      "images": [ "clitopilus_prunulus1.jpg", "clitopilus_prunulus2.jpg", "clitopilus_prunulus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 10 cm. Stilkhøyde 2 - 6 cm. Hatten er hvelvet med innrullet hattkant men blir med tiden avflatet og noe traktformet. Hattkanten blir bølgete, men er svakt innrullet ytterst i kanten. Legger du soppen i hånden med stilken opp, ser man at kanten danner en tydelig hvit innramming av soppen. Hatthuden er hvit til gråhvit, ofte noe melet, tørr og glatt. Skivene er langt nedløpende på stilken. De er kremhvite med et svakt rosaskjær, men blir etterhvert mer grårosa. Skivene kan løsnes fra hatten. Sporefargen er skittenrosa. Stilken er tynn og kort i forhold til hatten. Smaler av mot basis. Kjøttet er fra hvitt til gråhvitt, mykt. Lukter kraftig av fuktig mel, mild melaktig smak.",
      "locations": "Du finner den ofte i gressmark i skog og langs skogsveier og stier. Vokser ofte i små grupper. Vanlig til nord i Troms, men vokser ikke i fjellet.",
      "season": "August til Oktober",
      "usage": "Førsteklasses matsopp. Brukes alene eller i blandinger med annen sopp. Oppbevares best dypfryst, men kan tørkes.",
      "similarto": "Melsopp er ikke nybegynnersopp! Den kan forveksles med flere små hvite traktsopper som alle er giftige. Disse har hvite sporer. Hvit knippesopp (Lyophyllum connatum) som er giftig, kan også ligne. Den vokser stort sett i tette knipper, har tette hvite tilvokst til svakt nedløpende skiver, hvite sporer og har en karakteristisk litt syrlig lukt. Ekstra store eksemplarer kan av og til ligne på giftig rødskivesopp (Entoloma sinatum), fordi den også har rosa sporer. Denne har utrandete skiver, vokser med eik og bøk langs kysten til Møre og er sjelden. "
    },
    {
      "name": "hygrophoropsis aurantiaca",
      "local_name": "Falsk kantarell",
      "images": [ "hygrophoropsis_aurantiaca1.jpg", "hygrophoropsis_aurantiaca2.jpg", "hygrophoropsis_aurantiaca3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 2 - 8 cm. Stilkhøyde 3 - 6 cm. Hatten er først flat med innrullet kant, etterhvert blir den nedsunket i midten og mer eller mindre traktformet. Hatten er glatt, nesten semsket med en oransjegul farge. Blekes i tørt vær. Skivene er nedløpende og noe gaffelgrenet mot stilken. De er oransje og ofte mørkere enn hatten. Sporefargen er hvit. Stilken er oransj, tynn og avsmalende mot basis. Soppkjøttet er oransj, tynt og mykt. Ubetydelig lukt og smak.",
      "locations": "Du finner de ofte på rotten ved og stubber i barskog. Er ikke så avhengig av fuktighet som kantarell. Vanlig i det meste av landet.",
      "season": "September til Oktober",
      "usage": "Falsk kantarell er uspiselig.",
      "similarto": "Forveksles ofte med Kantarell (Cantharellus cibarius) som er spiselig. Kantarellen har fast hvitt til blekgult kjøtt og er eggegul. "
    },
    {
      "name": "clitocybe odora",
      "local_name": "Grønn anistraktsopp",
      "images": [ "clitocybe_odora1.jpg", "clitocybe_odora2.jpg", "clitocybe_odora3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 4 - 7 cm. Hatten er hvelvet til flat med litt innrullet kant, ofte med lav pukkel i midten. Kan med alderen få en traktform. Hatthuden er glatt, matt med blågrønn til grågrønn farge, ofte litt skjoldete og avbleket. Skivene er nedløpende, litt fjernstilte med samme farge som hatten. Sporefarge hvit. Stilken er kort i forhold til hatten og litt lysere. Soppkjøttet er mykt, hvitt med et grønnskjær. Lukter ganske sterkt av anis. Mild smak.",
      "locations": "Vokser i små og store grupper i bar- og løvskog. Ofte på nåledekket under gran. Kan i enkelte år dukke opp i store mengder. Finnes i hele landet men mest i lavlandet på Østlandet.",
      "season": "August til Oktober",
      "usage": "En utmerket stekesopp, men også fin i blandinger. Oppbevares dypfryst.",
      "similarto": "Med sin grønne farge og spesielle anislukt kan den neppe forveksles med noe annen sopp. Men vær oppmerksom på at det finnes en hvit anistraktsopp (Clitocybe fragrans) som er uspiselig. Den er mindre og har ikke noe grønt i fargen. Er lys grågul til horngrå, mørkere mot midten og stripete hattkant i fuktig vær. Lukter også anis. "
    },
    {
      "name": "clitocybe geotropa",
      "local_name": "Heggtraktsopp",
      "images": [ "clitocybe_geotropa1.jpg", "clitocybe_geotropa2.jpg", "clitocybe_geotropa3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 10 - 20 cm. Hatten er først hvelvet med kraftig innrullet kant og har en tydelig vorte eller pukkel i midten. Den blir etterhvert avflatet og tilslutt dypt traktformet. Vorten eller pukkelen er tilstede hele tiden. Hatten er matt, glatt og lys beige til kremfarget. Skivene er ganske tette og nedløpende, noe lysere enn hatten. Sporefarge hvit. Stilken er høy og kraftig og noe stripet, samme farge som hatten. Stilken vokser raskt og unge eksemplarer er bare en liten hatt på en påfallende stor stilk. Kjøttet er hvitt og fast. Noe trevlet i stilken. Lukten kan minne om heggblomster. Hos eldre sopp kommer det ett innslag av bitter mandel. Mild smak.",
      "locations": "Trives i kalkrik løvskog. Der vokser den i store hekseringer eller rader. Regnes ikke som vanlig, men enkelte steder kommer den hvert år. Funnet nord til Troms.",
      "season": "August til November",
      "usage": "Spiselig og god matsopp som egner seg bra til steking. Bruk helst unge eksemplarer. De eldre utgavene bør forvelles før bruk. Traktsopper utvikler med alderen blåsyre som fjernes ved forvelling.",
      "similarto": "En spesiell sopp som ikke burde kunne forveksles med annet enn Kjempemusserong (Leucopaxillus giganteus) som er spiselig. Den er nesten helt hvit, men mangler vorten / pukkelen i midten. Myk i kjøttet og kan trevles. Vokser også i hekseringer eller rader. Bør også forvelles. "
    },
    {
      "name": "clitocybe nebularis",
      "local_name": "Puddertraktsopp",
      "images": [ "clitocybe_nebularis1.jpg", "clitocybe_nebularis2.jpg", "clitocybe_nebularis3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 5 - 10 cm. Hatten er først hvelvet med innrullet kant. Blir etterhvert avflatet og litt traktformet med alderen. Får noe bølgete hattkant. Hattens farge er askegrå til lyst gråhvit, mørkest mot midten. Hvitpudret overflate på hatten. Skivene er kremhvite, tynne og tette og nedløpende. Sporefarge kremhvit. Stilken er litt lysere enn hatten og utvider seg noe mot basis. Soppkjøttet er hvitt og fast. Lukter intenst søtlig på grensen til kvalmende med et innslag av bitter mandel. Mild smak.",
      "locations": "Vokser i store hekseringer eller rader i skog med mye næringsrik avfall av barstrø, løv og kompost. Kan også finne de i parker og hager. Vanlig i store deler av landet.",
      "season": "September til November",
      "usage": "Ble tidligere brukt mye etter forvelling, men ikke nå lenger. Inneholder blåsyre.",
      "similarto": "Kan forveksles med giftig rødskivesopp (Entoloma sinautum) men denne har rosa sporer, utrandete skiver og er sjelden. Klubbetraktsopp (Clitocybe clavipes) som er svakt giftig, er mindre og har større fargekontraster med mer brunt i det grå. Stilken er mer oppsvulmet klubbeformet. Den vokser enkeltvis eller få sammen. "
    },
    {
      "name": "calocybe gambosa",
      "local_name": "Vårfagerhatt",
      "images": [ "calocybe_gambosa1.jpg", "calocybe_gambosa2.jpg", "calocybe_gambosa3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 11 cm. Stilkhøyde 3 - 9 cm. Hatten er først nesten kuleformet, blir senere hvelvet men sjelden helt flat. Har lenge innrullet hattkant. Da soppen ofte vokser tett sammen, kan de bli noe uregelmessige i kanten. Hattens farge er kremhvit til lyst beige. Den er glatt og tørr. Skivene er tette, utrandete og kremhvite. Sporefarge hvit. Stilken er kremhvit, kraftig og noe trevlet, ofte utvidet mot basis. Soppkjøttet er hvitt, kjøttfullt og fast i hatten. Melaktig lukt, mild og noe melaktig smak. ",
      "locations": "Vårfagerhatt krever kalkrik jord og trives i gressmatter og kratt av løvtrær, men også i litt tørre skråninger med furu og gran. Den vokser i store hekseringer som kan være titalls meter i diameter. Man ser derfor ofte bare deler av ringen, men se deg rundt så finner du kanskje andre deler av den. Ganske vanlig i kalkrike områder i lavlandet vest til Aust-Agder og nord til Trøndelag.",
      "season": "Mai til Juni",
      "usage": "Meget god og ettertraktet matsopp. Den gikk tidligere under navnet Vårmusserong, som henger igjen hos mange. Nyt den stekt med kun litt salt og pepper og kanskje litt fløte. Finner du mange, bør den hermetiseres. Dypfrysing har lett for å gjøre den seig. Den kan også tørkes.",
      "similarto": "Svært få andre hvite sopper kommer så tidlig, men vårtrevlesopp (Inocybe erubescens) som er giftig, men også en veldig sjelden sopp. Den er klokkeformet, leirfarget og rødner ved overskjæring og har brune sporer. Forveksling kan også forekomme med giftig Rødskivesopp (Entoloma sinuatum) som også er en sjelden høstsopp som også kan komme tidlig i sesongen. "
    },
    {
      "name": "lepista nuda",
      "local_name": "Blå ridderhatt",
      "images": [ "lepista_nuda1.jpg", "lepista_nuda2.jpg", "lepista_nuda3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 4 - 10 cm. Hatten er lenge hvelvet med innrullet hattkant. Senere blir den avflatet med bølgete hattkant. Hatthuden er voksaktig glatt. Fargen varierer fra blålilla, via brunlilla til nesten rent beige etter fuktigheten i været. En hygrofan sopp. Skivene er utrandet, nedløpende. Først blålilla, men blir etterhvert mer brunlilla. Sporefargen er svakt grårosa. Stilken er lys blå til lilla og hvitpudret øverst mot hatten. Ofte noe trevlet nedover stilken og oppsvulmet ved basis som er dekket av lodne mycelrester. Soppkjøttet er lyst lilla, mykt i hatten og noe trevlete i stilken. Spesiell og litt søtlig lukt. Mild smak. ",
      "locations": "Denne vokser i ringer eller rader, ofte også bare noen få sammen. Liker seg på nåledekket under grant, i råttnende løv og komposthauger og næringsrike parker og hager. Vanlig i hele landet.",
      "season": "September til November",
      "usage": "Mange regner denne som førsteklasses matsopp, men meningen er delte. Det anbefales å forvelle den før bruk. Ikke bland den med annen god matsopp. Den kan muligens ha en litt gummismak som overdøver andre smaker. Den het tidligere Blåmusserong. Oppbevares dypfryst. ",
      "similarto": "Kan forveksles med flere blå til båaktige slørsopper. Blant annet Blåkjøttbukkesopp (Cortinarius camphoratus) som er uspiselig. Den har blått soppkjøtt og stram, sterk bukkeaktig lukt. Brunkjøttbukkesopp (Cortinarius traganus) som også er uspiselig. Den har brunt soppkjøtt og søtlig lukt av råtnende epler. Alle slørsopper har brune sporer. "
    },
    {
      "name": "tricholoma album",
      "local_name": "Reddikmusserong",
      "images": [ "tricholoma_album1.jpg", "tricholoma_album2.jpg", "tricholoma_album3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 5 - 12 cm. Stilkhøyde 5 - 8 cm. Hatten er først klokkeformet, så hvelvet med innbøyd kant. Etterhvert mer avflatet med pukkel av variabel størrelse. Eldre individer får en riflet kant på hatten. Hatthuden er rent hvit, tørr og matt. Med alderen får den en lys gulbrun tone, denne brer seg fra midten og utover. Ved trykk kan den også få lysbrune eller lysegrå flekker. Skivene er utrandete, hvite, tynne og tettstilte. Sporefarge hvit. Stilken er kraftig og kompakt, hvit og jevntykk, ofte med brune flekker ved basis. Soppkjøttet er hvitt og fast i hatten. Noe trevlete i stilken. Lukten er skarp og minner om reddik. Smaken er også skarp og reddiklignende. ",
      "locations": "Danner sopprot med bjørk. Den vokser i store ringer eller rader. Forekommer ofte i store mengder i løv- og blandingsskog, og ellers der det vokser bjørk. Også i fjellbjørkeskog. Er vanlig over hele landet, men sjeldnere på Vestlandet og i fjellet.",
      "season": "August til Oktober",
      "usage": "Uspiselig, muligens svakt gift ",
      "similarto": "Kan av ukyndige forveklses med hvite sjampinjong, men de har rosa til sjokoladebrune skiver og ring på stilken. Den kan også forveksles med Silkemusserong (Ticholoma columbetta) som er spiselig og en ettertraktet, men forholdsvis sjelden matsopp. Den er vanligst på Vestlandet og er funnet nord til Troms. Silkemusserongen er også bundet til bjørk. Den har hvit hatthud, innvokste silkeaktige radiære fibre som gjør hatten skinnende blank. Hvit trevlet stilk ofte med grønne eller rødaktig skjolder ved stilkbasis. Mild melaktig smak og lukt. "
    },
    {
      "name": "tricholoma portentosum",
      "local_name": "Gråmusserong",
      "images": [ "tricholoma_portentosum1.jpg", "tricholoma_portentosum2.jpg", "tricholoma_portentosum3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 4 - 10 cm. Hatten er som ung klokkeformet med innrullet kant, blir etterhvert utbredt med tydelig pukkel. Hattkanten blir noe bølget og oppsprukket. Fargen på hatthuden skapes av tynne sorte, radiære fibre eller tråder på hvit bunn. Jo tettere disse fibrene sitter, jo mørkere blir hatten. Den er derfor alltid mørkest mot midten. Fargen varierer fra lys grå til gråsvart. Den er glatt og blank, litt klebrig i fuktig vær. Skivene er hvite til gråhvite, utrandet med lyst sitrongule skjolder. Sporefargen er hvit. Stilken er fast, glatt og hvit. Den får også gule skjolder. Soppkjøttet er fast, hvitt, ofte med sitrongult skjær, spesielt under hatthuden. Lukter og smaker fuktig mel. ",
      "locations": "Ganske vanlig over hele landet. Liker seg ofte dypt nede i mosedekket i litt sandholdig sur gran- og løvskog. Vokser i store grupper eller ringer.",
      "season": "Midten av September til November",
      "usage": "En meget god matsopp. Utmerket alene eller i blandinger med annen sopp. Oppbevares dypfryst eller tørket. ",
      "similarto": "Kan forveksles med flere andre grå musseronger som Gallemusserong (Tricholoma virgatum) som er giftig. Den har spiss pukkel, ingen sitrongule skjolder og med en brennende skarp smak. Såpemusserong (Tricholoma saponaceum) som er giftig. Den har glatt hatt med svært variabel farge fra gråhvitt til grågrønn og nesten sort. Den rødner i brudd med alderen. Lukter sur oppvaskklut og grønnsåpeaktig. "
    },
    {
      "name": "tricholoma equestre",
      "local_name": "Riddermusserong",
      "images": [ "tricholoma_equestre1.jpg", "tricholoma_equestre2.jpg", "tricholoma_equestre3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 4 - 10 cm. Hatten er hvelvet og blir etterhvert utbredt med lav pukkel, bølgete med noe innbøyd kant. Hatthuden er mer eller mindre radiært dekket av små rødbrune skjell på svovelgul bunn. Tettest/mørkest mot midten slik at den ofte kan virke helt rødbrun. Den er glatt og klebrig i fuktig vær. Skivene er sitrongule til svovelgule, tynne og tettstilte. De er tydelig utrandete. Sporefargen er hvit. Stilken har samme farge som skivene. Soppkjøttet er fast og hvitt. Lukter og smaker fuktig mel. ",
      "locations": "Vi skiller mellom to typer. En litt spinkel, lys art som liker seg i løvskog, gjerne der det er mye osp. Den andre er kraftigere og mørkere som er knyttet til sandig furuskog. Begge regnes som en art hos oss og heter det samme. Ganske vanlig over hele landet. ",
      "season": "Slutten av September til November",
      "usage": "Riddermusserong er en førsteklasses matsopp og egner seg til det meste. Lagres dypfryst eller tørket. ",
      "similarto": "Kan forveksles med flere gule musseronger og slørsopper.<br/> Bitter riddermusserong (Tricholoma aestuans) som er giftig, har en meget bitter smak som først kommer etter en stund etter at man har smakt på soppen og som forsterker seg lenge etterpå. Stilken avsmales øverst mot hatten, ellers en absolutt dobbeltgjenger til Riddermusserong. <br/> Svovelmusserong (Tricholoma sulphureum) som er giftig og har en ekkel gassaktig lukt. <br/> Kanarigul slørsopp (Cortinarius splendens) som er meget giftig hvor sporefargen er brun. Det er en sjelden sopp hos oss. "
    },
    {
      "name": "tricholomopsis rutilans",
      "local_name": "Rød stubbemusserong",
      "images": [ "tricholomopsis_rutilans1.jpg", "tricholomopsis_rutilans2.jpg", "tricholomopsis_rutilans3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 4 - 10 cm. Hatten er i starten nesten klokkeformet, etterhvert blir den mer hvelvet og så avflatet. Har lenge innrullet hattkant. Hatten er dekket av vinrøde skjell på gul bunn. På helt unge eksemplarer sitter skjellene så tett at soppen virker nesten helt vinrød og fløyelsaktig. Senere blir det større avstand mellom skjellene og gammel sopp kan virke helt gul, med rester av litt rødt. Skivene er gule, litt taggete i eggen, utrandete og svakt nedløpende. Sporefarge hvit. Stilken er gul med vinrøde skjell øverst. Ofte bøyet nederst ved basis. Soppkjøttet er fast og gulhvitt. Svak lukt, mild smak med noe besk ettersmak.",
      "locations": "Finner de enkeltvis eller i små grupper på råtne stubber og røtter av bartrær, vanligst på furu. Vanlig i hele landet. ",
      "season": "Juli til Oktober",
      "usage": "Uspiselig, ikke matsopp.",
      "similarto": "Kan forveksles med flere gule musseronger.<br/> Brungul stubbemusserong (Tricholomopsis decora) som er uspiselig og har brune til svartbrune skjell. Den vokser fortrinsvis på granstubber. "
    },
    {
      "name": "hygrophorus camarophyllus",
      "local_name": "Sotvokssopp",
      "images": [ "hygrophorus_camarophyllus1.jpg", "hygrophorus_camarophyllus2.jpg", "hygrophorus_camarophyllus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 12 cm. Stilkhøyde 4 - 12 cm. Hatten er lenge hvelvet og har ofte en pukkel. Etterhvert blir den utbredt med noe innrullet kant. Gammel sopp blir nedsunket i midten og kan virke traktformet. Gråsvart til brunsvart i fargen. Tørr og voksaktig glatt. Skivene er hvite med en svak grå til gråbrun tone. De er tykke og fjernstilt og langt nedløpende. Sporefargen er hvit. Stilken er hvit øverst, går så over i hattens farge eller noe lysere. Avsmalende og lysere mot basis. Svakt trådet, stripet. Soppkjøttet hvitt og voksaktig mykt, noe trevlet i stilken. Svak men behagelig lukt. Mild smak.",
      "locations": "Du finner den i barskog blant mose og lav, hvor man ofte kan finne store grupper. Finnes over det meste av landet. ",
      "season": "September til November",
      "usage": "Meget god matsopp. Den kan få en søtaktig lukt og smak ved steking. Den passer i de fleste soppretter. Den er svært utsatt for insektangrep, så bruk unge eksemplarer og rens soppen godt i skogen. Oppbevares best dypfryst.",
      "similarto": "Kan forveksles med Sotriske (Lactarius lignyotus) som er spiselig. Den har sprøtt soppkjøtt og melkesaft som anløper rosa. Ellers er det ingen vokssopper av denne størrelsen med slik fargesammensetning. "
    },
    {
      "name": "hygrophorus erubescens",
      "local_name": "Rødflekket vokssopp",
      "images": [ "hygrophorus_erubescens1.jpg", "hygrophorus_erubescens2.jpg", "hygrophorus_erubescens3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 5 - 10 cm. Hatten er som ung halvkuleformet, etterhvert avflatet med lav, bred pukkel. Hatthuden er rosa i mange nyanser med purpurrøde flekker og prikker, noe klebrig. Den kan gulne litt med alderen. Skivene er voksaktig myke og hvite, men gulner litt med alderen og får purpurrøde flekker. Tilvokst til svakt nedløpende. Sporefargen er hvit. Stilken er ganske kraftig og smalner mot basis. Hvit til gulhvit med purpurrøde og rosa skjolder og prikker. Soppkjøttet er fast og hvitt, men gulner noe i brudd. Svak lukt og besk smak.",
      "locations": "Finner den i næringsrik granskog. Vokser i lange rader eller ringer. Vanlig på Østlandet og i Trøndelag. Er også funnet Nord til Nordland.",
      "season": "August til Oktober",
      "usage": "Ikke matsopp",
      "similarto": "Ligner på kremlevokssopp (Hygrophorus russula) som heller ikke er matsopp. Dette er en sjelden sopp på våre trakter. Den danner sopprot med eik."
    },
    {
      "name": "hygrophorus hypothejus",
      "local_name": "Frostvokssopp",
      "images": [ "hygrophorus_hypothejus1.jpg", "hygrophorus_hypothejus2.jpg", "hygrophorus_hypothejus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 6 cm. Stilkhøyde 3 - 8 cm. Hatten er først hvelvet med innrullet kant, før den avflates og etterhvert nesten blir traktformet. Hattens farge er olivenbrun til kastanjebrun. Mørkest i midten og mer eller mindre avbleket mot kanten. Slimete i fuktig vær. Skivene er varierer i farge fra svakt gult, sitrongult og til oransjegult. Sporefargen er hvit. Stilken er tynn, slimete og gul til oransjegul med en slimkrans øverst. Soppkjøttet er lys gult. Svak lukt og mild smak.",
      "locations": "Finner den i små grupper eller enkeltvis i furuskog blant mose og lav. Vanlig over hele landet.",
      "season": "Sent på sessongen til ut i November",
      "usage": "Spiselig og god. Egner seg godt i blanding med andre sopper, god også alene. Oppbevares best dypfryst, men kan også tørkes.",
      "similarto": "Kan forveksles med Olivenbrun vokssopp (Hygrophorus olivaceoalbus) som er spiselig. Denne har hvite skiver og ingen oransje toner. Den vokser med gran."
    },
    {
      "name": "hygrophorus olivaceoalbus",
      "local_name": "Olivenbrun vokssopp",
      "images": [ "hygrophorus_olivaceoalbus1.jpeg", "hygrophorus_olivaceoalbus2.jpeg", "hygrophorus_olivaceoalbus3.jpeg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 6 cm. Stilkhøyde 3 - 10 cm. Unge eksemplarer har en nesten klokkeformet hatt. Etterhvert hvelvet med innrullet kant. Tilslutt utbredt med en tydelig pukkel. Olivenbrun, nesten svart i midten og avbleket til lys oliven mot hattkanten. Hatten er slimete, i tørt vær har hatten en blank litt klebrig overflate. Skivene er hvite, vokaktige myke, tykke og fjernstilte, svakt nedløpende. Sporefargen er hvit. Stilken er høy og slank med en tørr hvit og noe knudrete sone øverst ved hatten. Nedenfor har stilken en slimkrans. Resten av stilken er slimete med en ujevn flammete olivenbrun tone. I tørt vær er stilken glatt. Soppkjøttet er hvitt, mykt og voksaktig. Lite lukt og mild smak.",
      "locations": "Du finner den i små grupper, men ofte spredt. Den er knyttet til gran og er vanlig i plantet skog også.",
      "season": "August til Oktober",
      "usage": "Spiselig og god. Egner seg godt i blanding med andre sopper. Oppbevares best dypfryst, men kan også tørkes.",
      "similarto": "Den har noen få forvekslingsarter, men disse mangler den slimte stilken. "
    },
    {
      "name": "hygrocybe punicea",
      "local_name": "Skarlagenvokssopp",
      "images": [ "hygrocybe_punicea1.jpg", "hygrocybe_punicea2.jpg", "hygrocybe_punicea3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 4 - 12 cm. Unge eksemplarer er klokke- til kjegleformet, etterhvert utbredt og ofte med lav pukkel. Hatten er skarlagenrød, men avblekes med alderen til gulrødt mot midten og hattkanten. Hattuden er glatt og voksaktig, litt klebrig i fuktig vær. Hattkanten bølger litt og er noe oppsprukken på eldre eksemplarer. Skivene er blekgule til oransjegule. De er tykke, fjernstilt og utrandete. Sporefargen er hvit. Stilken er relativt kraftig, gul til gulrødt og hvit i stilkbasis. Den røde fargen skapes av mer eller mindre langsgående røde tråder eller trevler på gul bunn. Soppkjøttet er fast, gullhvitt, nesten hvitt i stilken og ofte med et rosa skjær. Svak lukt og mild smak.",
      "locations": "Liker seg i vissent løv i løvskog, på beitemarker i parker og skogsbryn. På strandenger, ofte under einer. De står ofte enkeltvis eller i grupper. Ikke en vanlig sopp, men kan i enkelte år dukke opp i mengder. Vokser over det meste av landet.",
      "season": "September til November",
      "usage": "En meget god matsopp som bør tilbredes alene da annen sopp kan skjule den milde smaken. Stek den i smør med litt salt og pepper, det er alt som skal til.",
      "similarto": "Kan forveksles med flere røde vokssopper, men ingen er større enn denne. Vanligste forveksling er Mønjevokssopp (Hygrocybe coccinea) som er spiselig. Denne er betydelig mindre og vanligere. Den mangler det hvite nede på stilkbasis. "
    },
    {
      "name": "hygrocybe pratensis",
      "local_name": "Engvokssopp",
      "images": [ "camarophyllus_pratensis1.jpg", "camarophyllus_pratensis2.jpg", "camarophyllus_pratensis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 3 - 8 cm. Som ung er den hvelvet, etterhvert avflatet med bred pukkel. Hatthuden er gul-/aprikosfarget, tørr, glatt med fint bølget hattkant. Skivene er fra kremfarget til lyst oransj med lysere egg. De er tykke, langt nedløpende og fjernstilte og forbundet med tverrhår. Sporefargen er hvit. Stilken er lysere enn hatten, nesten hvit og avsmalende. Kjøttet er gulhvitt. Behagelig lukt og mild smak.",
      "locations": "Du finner de enkelthvis eller i små grupper. Liker seg på gressmark og åpne lunder i barskog og løvskog. Finnes også i gress langs skogsveier og stier. Vokser langs kysten og på Østlandet.",
      "season": "September til Oktober",
      "usage": "God matsopp som bør nytes tilbredt alene, men går godt i blanding med annen sopp. Oppbevares dypfryst, men kan også tørkes.",
      "similarto": "Forveksles ofte med kantarell (Cantharellus cibarius) som er veldig spiselig. Den er mer eggegul og har ribber og ikke skiver. Kan også forveksles med flere hvite-/gulaktige vokssopper med nedløpende skiver, men ingen giftige."
    },
    {
      "name": "armillaria mellea",
      "local_name": "Honningsopp",
      "images": [ "armillaria_mellea1.jpg", "armillaria_mellea2.jpg", "armillaria_mellea3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 3 - 12 cm. Stilkhøyde 5 - 15 cm. Den ekte honnigsoppen finnes ikke i Norge, men vi har minst 4 nærstående arter, men disse er dårlig utredet hos oss. Hatten er som helt ung halvkuleformet til rund med ett hudlag mellom hattkanten og stilk. Senere hvelvet og avflatet. Hatthuden er dekket av mørke eller lyse skjell på lys gulbrun bunn. Skjellene sitter tettest mot midten. Hattkanten er ofte stripet. Skivene er nesten hvite til kremgule, fastvokst til stilken og nedløpende eller utrandet. Sporefargen er hvit som ofte kan sees på underliggende hatter. Stilken har en tydelig ring fra da det var hud som dekket skivene som ung. Stilken er gulbrun og mørkner med alderen. En art har oppsvulmet basis med gule skjell både på hatt og stilk. Lukter svakt honningaktig. Soppkjøttet er gulhvitt og mykt i hatten. Stilken er hard og trevlete. Smaker først mildt, men siden beskt.",
      "locations": "Vokser i knipper på levende trær og finnes i all slags skog, parker og hager. Det er en kjedelig parasitt da den dreper sine vertstrær.",
      "season": "August til Oktober",
      "usage": "Uspiselig. Tidligere ble den regnet som god matsopp, men halvparten som spiser den blir syke med diare og kvalme.",
      "similarto": "Kan forveksles med flere knippevoksende sopper som lever på ved. Bare honningsoppene har hvite sporer og kraftig ring på stilken."
    },
    {
      "name": "macrolepiota procera",
      "local_name": "Stor parasollsopp",
      "images": [ "macrolepiota_procera1.jpg", "macrolepiota_procera2.jpg", "macrolepiota_procera3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 30 cm. Stilkhøyde 15 - 40 cm. Som helt ung er hatten kuleformet, brun til gråbrun og nesten glatt. Ser ut som en klubbe. Den blir etterhvert klokkeformet for til slutt å bli nesten flat, med glatt pukkel og lett oppbøyd kant. Når den vokser sprekker hatthuden opp i tydelig gråbrune, frynsete skjell på hvit bunn. Skivene er tynne og hvite, tettstilte, frie fra stilken. Sporefargen er hvit. Hatten lar seg lett skille fra stilken. Den er festet som en propp i hatten. Stilken er veldig høy og slank. Den har en dobbel ring som ikke er fastvokst på stilken og den kan derfor beveges. Over ringen er stilken gråbrun og glatt, nedenfor ringen er stilken tett besatt med brune flammete, sikksakk bånd. Stilkbasis er oppsvulmet, løkformet. Hattkjøttet er hvitt, tynt og bløtt, mens stilken er hard og trevlet. Lukter behagelig og smaker nøtteaktig.",
      "locations": "Denne soppen vokser i grupper på næringsrik jord i skogsbryn, enger, hager og parker. Den stikker seg veldig frem på grunn av størrelsen. Den er varmekjær og er vanlig i kystnære strøk nord til Sogn og Fjordane.",
      "season": "Juli ut September",
      "usage": "Denne er spiselig og god. En ettertraktet matsopp som for eksempel kan paneres og stekes som biff. Egner seg svært godt til tørking. Stilken er harde og bør tørkes slik at de da kan brukes som soppsnacks eller males opp til mel.",
      "similarto": "Denne kan neppe forveksles med noe annen sopp."
    },
    {
      "name": "macrolepiota rhacodes",
      "local_name": "Rødnende parasollsopp",
      "images": [ "macrolepiota_rhacodes1.jpg", "macrolepiota_rhacodes2.jpg", "macrolepiota_rhacodes3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 15 cm. Stilkhøyde 15 - 20 cm. Som helt ung er hatten kuleformet, brun til gråbrun og nesten glatt. Ser ut som en klubbe. Den blir etterhvert klokkeformet for til slutt å bli nesten flat. Når den vokser sprekker hatthuden opp i tydelig gråbrune, frynsete skjell på hvit bunn. Skivene er tynne og hvite, tettstilte, frie fra stilken og rødner i brudd. Sporefargen er hvit. Hatten lar seg lett skille fra stilken. Den er festet som en propp i hatten. Stilken er veldig høy og slank, den rødner ved skraping. Den har en dobbel ring som ikke er fastvokst på stilken og den kan derfor beveges. Stilken gråbrun og glatt. Stilkbasis er oppsvulmet, løkformet. Hattkjøttet er hvitt, tynt og bløtt, mens stilken er hard og trevlet. Soppkjøttet i hatt og stilk rødner i brudd og ved overskjæring. Lukter behagelig og smaker nøtteaktig.",
      "locations": "Vokser enkelthvis eller i grupper på nåledekket under gran, på gamle maurtuer og komposthauger. Ganske vanlig over hele landet.",
      "season": "August og September",
      "usage": "Denne er spiselig og god. En ettertraktet matsopp som for eksempel kan paneres og stekes som biff. Egner seg svært godt til tørking. Stilken er harde og bør tørkes slik at de da kan brukes som soppsnacks eller males opp til mel.",
      "similarto": "Den kan forveksles med andre mindre parasollsopper, men disse rødner ikke. Det finnes en variant av rødnende pasollsopp som trives i drivhus og på ekstra fet og næringsrik jord, men disse kan gi magetrøbbel. Den kan også forveksles med rødnende fluesopp (Amanita rubescens), men den er også spiselig, så forveksling er ufarlig. "
    },
    {
      "name": "amanita rubescens",
      "local_name": "Rødnende fluesopp",
      "images": [ "amanita_rubescens1.jpg", "amanita_rubescens2.jpg", "amanita_rubescens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 6 - 15 cm. Hatten er først klokkeformet, men blir etterhvert hvelvet for så å bli nesten helt flat. Det er stor variasjon i hattefargen ettersom hva slags skog den vokser i. Den går fra helt hvit med et svakt rosaskjær, via brunrosa til mørk grårosa. Hatten er mer eller mindre dekket av små gråhvite hudlapper som står opp som spisse skjell. Hudlappene løsner lett. På de lyseste eksemplarene blir de ofte skylt vekk av regn. Hattekanten er glatt uten striper. Skivene er myke, tynne, tettstilte og frie fra stilk. De er først hvite, med alderen rødflekkete og kan hos noen eksemplarer virke hudfarget. Sporefargen er hvit. Stilken er like variabel som hatten med farge fra nesten helt hvit via rødlig sandfarge til grårosa. Øverst har den en stor hvit, nedhengende og stripete ring. Over denne er stilken hvit. Stilkbasis er knollformet med uregelmessige skjellkranser. Soppkjøttet er hvitt, men rødner i brudd. Lukter som rå poteter. Smaken er mild med lett syrlig innslag.",
      "locations": "Den er vanlig i de fleste skogstyper. De bleke og tynne vokser sammen med gran. De kraftigere og rødbrune i blandingsskog med mye løvtrær. De største grårosa vokser i edelløvskog. Vanlig i lavlandet nord til Troms.",
      "season": "Juli til September",
      "usage": "Er spiselig, men er stor forskjell på de. De lyse barskogsartene anbefales ikke til mat, må i såfall forvelles godt før bruk. De kraftige edelløvskogsartene er utmerket matsopp. Hattehuden bør flås av før bruk.",
      "similarto": "Kan forveksles med flere fluesopper. Grå fluesopp, Amanita spissa (ikke matsopp). Panterfluesopp, Amanita pantherina (giftig). Rødnende fluesopp er den eneste fluesoppen som rødner i kjøttet ved skjæring. Alle andre fluesopper forblir hvitt kjøtt. "
    },
    {
      "name": "amanita muscaria",
      "local_name": "Rød fluesopp",
      "images": [ "amanita_muscaria1.jpg", "amanita_muscaria2.jpg", "amanita_muscaria3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 10 - 20 cm. Stilkhøyde 10 - 25 cm. Vår mest kjente sopp. Hatten er først kuleformet og utvikler seg etterhvert til å bli nesten flat, ofte noe nedsunket i midten. Den har svakt innbøyd stripet hattkant. Som ung kan den nesten ligne på en røyksopp fordi den er dekket av ett ytre hylster, en tykk hvit hud som beskytter soppen mens den er ung. Etterhvert sprekker denne opp og danner hvite til gulhvite vortelignende hudlapper jevnt fordelt over den skarlagensrøde hatten. Hatthuden lar seg lett dra helt av og da ser man at soppkjøttet er gult rett under hatthuden. Ellers har soppen hvitt soppkjøtt. I regnvær kan hudflappene vaskes av og fargen blekes. Hatthuden blir klebrig i fuktig vær. Skivene er tettstilte og frie fra stilken. Hvite skiver. Sporefarge er hvit. Stilken er hvit med en knollformet basis som er dekket av hvite skjellkranser. Øverst på stilken er det en kraftig nedhengende ring, ofte med gule flekker i kanten. Lukter svakt, mild og behagelig smak.",
      "locations": "Du finner den i skog med bjørk og gran. Enkelte år kan den forekomme i store mengder. Vanlig i hele landet.",
      "season": "August og September",
      "usage": "Rød fluesopp er giftig. Den gir magesmerter med oppkast og diare.",
      "similarto": "Hvis regnet har vasket vekk de hvite prikkene og bleket fargen, så kan den forveksles med Gulrød kremle (Russula decolorans). Kremler har sprøtt kjøtt og hatthuden kan ikke trekkes av hatten.<br/> Brun fluesopp (Amanita regalis) er på alle punkter lik, bortsett fra fargen på hatten. Den er gulbrun til kastanjebrun. "
    },
    {
      "name": "amanita pantherina",
      "local_name": "Panterfluesopp",
      "images": [ "amanita_pantherina1.jpg", "amanita_pantherina2.jpg", "amanita_pantherina3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 4 - 10 cm. Stilkhøyde 7 - 12 cm. Hatten er først halvkuleformet, men blir raskt nesten flat med stripet hattkant. Hattfargen er sotbrun, jordbrun til olivenbrun. Hatthuden er svakt klebrig. Som med andre fluesopper er den dekket av en hylse som ung. Når denne sprekker opp etterlater den seg rene hvite hudlapper som er pyramideformet jevnt fordelt på hatten. De kan til dels vaskes av i kraftig regn. Skivene er hvite, tette, ganske høye og frie fra stilken. Sporefargen er hvit. Stilken er hvit med oppsvulmet basis. Restene etter den ytre hylsen danner ikke noe slire, men ser heller ut som den er brettet ned over stilken. Soppkjøttet er helt hvitt. Lukten minner om rå potet. Mild smak. ",
      "locations": "Finner den i løv- og barskog, ofte i parker. Ganske vanlig i kystnære strøk fra Rogaland til Oslo.",
      "season": "Juli til September",
      "usage": "Meget giftig, men regnes ikke som dødelig selv om dødsfall er kjent blant barn og svake eldre personer.",
      "similarto": "Kan forveksles med Rødnende fluesopp, Grå fluesopp, Brun fluesopp, Rødnende parasollsopp og Blodsjampinjong.<br/> Brun ringløs fluesopp (Amanita fulva) som er spiselig. Den har sjelden hudlapper på hatten, hattkanten er tydelig kamstripet. Det er aldri ring på stilken som er tynn med stor poseformet slire ved stilkbasis. "
    },
    {
      "name": "amanita phalloides",
      "local_name": "Grønn fluesopp",
      "images": [ "amanita_phalloides1.jpg", "amanita_phalloides2.jpg", "amanita_phalloides3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 7 - 15 cm. Hatten er først eggformet, så halvkuleformet for så tilsutt å bli svakt hvelvet. Hatten er som oftest uten hudlapper, men det hender at det kan være noen veldig få igjen. Hatthuden er litt klebrig i fuktig vær, men silkeglinsende i tørt vær. Den har radiært innvokste, spindelvevtynne mørke tråder på olivengrunn til gulgrønn bunn. Dette gjør hatten litt mørkere i sentrum og lysere ut mot hattkanten. Skivene er hvite, men noen ganger en litt gulgrønn tone. De er tynne, tettstilte og frie fra stilk. Sporefarge er hvit. Stilken er slank med en kraftig løkformet basis omgitt av en kraftig slire. Denne fremstår som en vid hudpose, hvit på utsiden med svakt grønnskjære på innsiden. Stilken har en kraftig, grønnaktig til hvit ring. Stilken er hvit med en mer eller mindre tydelig grønnaktig vatring. Soppkjøttet er hvitt med mild smak som etterhvert blir besk. Lukter noe søtlig, blomsteraktig, honningaktig. ",
      "locations": "Næringsrik løvskog med eik, men også med bøk og hassel. Den er mindre vanlig, og er funnet langs kysten fra indre Oslofjord til Os i Hordaland.",
      "season": "August og September",
      "usage": "Dødelig giftig. Giften virker langsomt og symptomene, magesmerter med kraftig oppkast og diare viser seg ikke før etter 10 - 12 timer. Giften gir skader på lever og nyrer. En liten sopp kan forårsake dødsfall.",
      "similarto": "Grønn fluesopp har vært forvekslet med Grønn kremle. Men ingen kremler har sprøtt kjøtt, er uten ring på stilken og uten slire ved basis. Bleke eksemplarer av Grønn fluesopp kan for en ukyndig minne om en sjampinjong, men ingen sjampinjonger har slire ved basis, og en sjampinjong har aldri helt hvite skiver. "
    },
    {
      "name": "amanita virosa",
      "local_name": "Hvit fluesopp",
      "images": [ "amanita_virosa1.jpg", "amanita_virosa2.jpg", "amanita_virosa3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 5 - 10 cm. Stilkhøyde 10 - 15 cm.  Hatten er lenge klokkeformet, men blir etterhvert mer utbredt med en butt pukkel. Hatten sitter vanligvis skjevt på stilken. Den er rent hvit, silkeglinsende og noe klerbrig i fuktig vær. Hatthuden forandrer ikke farge ved håndtering. Skiven er uforanderlig hvite, tynne og tettstilte, med fint tannet skiveegg. Frie fra stilken. Sporefargen er hvit. Stilken er forholdsvis tynn og elastisk. Den har en stor løkformet basis. Øverst på stilken sitter en lett forgjengelig ring, men ofte sitter det som skulle vært ring igjen som hudrester på skivene. Nedenfor ringen er stilken finskjellet. Soppkjøttet i hatten er tynt, det er hvitt med mild smak som etterhvert gir en brennende ettersmak. Lukter litt ubehagelig surt eller råttent.",
      "locations": "Vokser i fuktig, mager bar- og løvskog. Trives best langs kysten. Funnet helt nord til Troms",
      "season": "Juli til September",
      "usage": "Dødelig giftig. Giften virker langsomt og symptomene, magesmerter med kraftig oppkast og diare viser seg ikke før etter 8 - 12 timer. Giften gir skader på lever og nyrer. En liten sopp kan forårsake dødsfall.",
      "similarto": "Unge eksemplarer kan forveksles med hvite sjampinjonger. Husk at unge sjampinjonger alltid har farge på skivene (svakt rosa til grårosa farge) Disse smaker mandelaktig og lukter anis. Gammel hvit fluesopp som er i ferd med å råtne, blir gulbrun og kan på det stadiet minne om Rimsopp. "
    },
    {
      "name": "paxillus involutus",
      "local_name": "Pluggsopp",
      "images": [ "paxillus_involutus1.jpg", "paxillus_involutus2.jpg", "paxillus_involutus3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 3 - 10 cm.  Hatten er som ung, flat med innrullet hattkant. Etterhvert blir den nedsunket i midten. Hatthuden er tørr og litt fløyelsaktig, spesielt i hattkanten. Fargen er olivenbrun, grågul, lysbrun med innslag av rødbrunt. Skivene er blek gule til gulbrun. De er tynne og tettstilte. Nederst mot stilken løper skivene sammen til et nett. De kan lett skilles fra hatten på samme måte som rørene hos rørsoppen kan skilles fra hatten. Sporefargen er brun. Stilken smaler av mot basis. Som ung er stilkens basis dekket av gulaktig dugg. Navnet på soppen henspeiler til helt unge sopp sin form som ligner på gamle treplugger. Soppkjøttet er gulhvitt og misfarges raskt til rustbrunt ved brudd. Det samme gjør resten av soppen. Den får lett rustbrune flekker ved berøring. Mild litt syrlig lukt og smak.",
      "locations": "Dette er en av våre vanligste sopper. Den vokser i større grupper og virker å foretrekke bjørk og gran. Den danner sopprot med mange andre vekster også. Den vokser i komposthauger, råtnende trestammer, ved maurtuer, blomsterbed, i gamle og i nylagte plener. Den er svært variabel og den finnes i hele landet. Fra kysten til fjellet.",
      "season": "Juni til Oktober/November",
      "usage": "Giftig. Den gir ikke symptomer på forgiftning før etter inntak av flere måltider med soppen. Toleransen for giftstoffene varierer fra person til person og fordi den kan gi alvorlige allergiske reaksjoner, kan det i værste fall medføre livstruende situasjoner.",
      "similarto": "Kan lett forveksles med en rekke spiselige sopper når man ser den ovenfra. Men når man plukker soppen og ser den innrullete hattkanten og de nedløpende gule skivene som blir rustbrune når den plukkes. Dette er gode tegn på at det er en pluggsopp. Videre kan skivene enkelt løsne i flak fra hatten. Da bør man være sikker. "
    },
    {
      "name": "paxillus atromentosus",
      "local_name": "Fløyelspluggsopp",
      "images": [ "paxillus_atromentosus1.jpg", "paxillus_atromentosus2.jpg", "paxillus_atromentosus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 10 - 30 cm. Stilkhøyde 3 - 7 cm. Hattens fasong varierer fra halvsirkelformet, bølget og uregelmessig, tungeformet til nesten helt rund. Den har lenge innrullet hattkant. Som ung er hatthuden fløyelsmyk, men blir med alderen glatt og skinnaktig. Den er kastanjebrun, ofte med gulbrune skjolder. Skivene er lyst gulbeige, tynne, tettstilte og nedløpende på stilken. De får brune flekker ved berøring. Sporefargen er brun. Stilken er kort, ofte sidestilt og dekket av mørk sjokoladebrun fløyel. Soppkjøttet er gulhvitt. Hele soppen er kjøttfull. Lukter svakt syrlig og smaker syrlig til bittert.",
      "locations": "Soppen opptrer som regel enkelthvis, men også i små grupper på råtnende stubber og døde røtter av furu. I sjeldne tilfeller på gran. Den er ganske vanlig i lavlandet nord til Nord Trøndelag. Sjelden på Vestlandet.",
      "season": "August til Oktober",
      "usage": "Uspiselig. Noen mener den kan spises og den er ikke farlig. Men den smaker surt og vondt. Den ble tidligere brukt til å farge ullgarn. Den gir en fin mørk olivengrønn og gråfiolett farge.",
      "similarto": "Denne soppen er så spesiell at den vanskelig kan forveksles med noen annen sopp. "
    },
    {
      "name": "pholiota mutabilis",
      "local_name": "Stubbeskjellsopp",
      "images": [ "pholiota_mutabilis1.jpg", "pholiota_mutabilis2.jpg", "pholiota_mutabilis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 6 cm. Stilkhøyde 4 - 10 cm. Hatten har glinsende glatt overflate og er sterkt hygrofan. Det betyr at hatt skifter farge etter fuktigheten i lufta. Er det tørt, vil hatten være gulbrun i midten og avbleket mot kanten. I fuktig vær vil det dannes en mørk, litt vasstrukken sone langs kanten, men midten vil forbli gulbrun som ett speilegg. Hattkanten vil være stripet, mens den er matt og glatt i tørt vær. Skivene er tilvokste og litt nedløpende. Først lyst blekbrun og etterhvert kanelbrun når sporene modnes. Sporefragen er brun. Stilken er tynn og har en lys ring øverst. Ovenfor ringen er stilken glatt. Under ringen er den dekket av brune regelmessige utstående skjell. Ringen blir etterhvert farget av sporene og den kan forsvinne med alderen. Soppkjøttet er mykt og hvitaktig i hatten. I stilken hardt og trevlet. Lite lukt og mild smak.",
      "locations": "Du finner den i knipper på stubber av løvtrær, helst bjørk. Har en lang sesong og kan fornye seg flere ganger.",
      "season": "Mai og ut Oktober",
      "usage": "Den er spiselig og god. Bare hatten blir brukt. Fin i blandinger med annen sopp. Oppbevares dypfryst. Egner seg også godt til tørking og soppmel.",
      "similarto": "Kan lett forveksles med Flatklokkehatt (Gallerina marginata) som er veldig giftig.<br/>Honningsopp (Armillaria mellea) som er uspiselig. Den vokser også i knipper på trær. <br/>Vintersopp (Flammulina velutipes) som er spiselig. Den vokser på løvtrær, men ikke bjørk. Lys gulbrun hatt, klebrig til slimete, hvite skiver, bruskaktig stilk dekket av sjokoladbrun fløyel. Bare hatten brukes. Vokser i mildværsperioden fra Oktober til April. "
    },
    {
      "name": "rozites caperatus",
      "local_name": "Rimsopp",
      "images": [ "rozites_caperatus1.jpg", "rozites_caperatus2.jpg", "rozites_caperatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 5 - 15 cm. Som ung er hatten nesten kulerund, ofte med litt bølgete kant. Blir etterhvert mer eller mindre klokkeformet og til slutt nesten flat med bred pukkel. Hattkanten er lenge innbøyd, bølget og fint rynket. Hos noen eldre sopp sprekker den gjerne opp. Den er fra lys gulbeige til halmgul. Unge eksemplarer har ett innslag av fiolett med et hvitt perlemorlignende skimmer. Dette forsvinner nesten helt på eldre sopp. Den er tørr og matt. Skivene har som ung, samme farge som hatten. Etterhvert blir de mer kanelbrune. De er utrandet, tettstilte, rynktete og ofte med sagtakket skiveegg. Sporefargen er brun. Stilken er litt lysere enn hatten og har en kraftig nesten hvit ring. Over ringen er stilken dekket av små, hvite skjell. Under ringen har stilken langsgående trevler. Soppkjøttet har samme farge som hatten. Det er fast i hatten og trevlet i stilken. Lukter behagelig og mild i smaken.",
      "locations": "Denne soppen danner sopprot med bartrær og løvtrær, helst furu og bjørk, men du finner den også i lyng. Den er vanlig i hele landet til over tregrensa. Ikke uvanlig å finne den på multemyrer.",
      "season": "Juli til Oktober",
      "usage": "Soppen er spiselig og god i blandinger med annen sopp. Spesielt små, unge eksemplarer er gode tilbredt alene. Oppbevares kokt i sin egen kraft og dypfryst. Godt egnet til tørking.",
      "similarto": "Rimsopp er ingen nybegynner sopp fordi den kan forveksles med en rekke slørsopper. Så vær forsiktig.<br/>Den som ligner mest, er Rynkeslørsopp (Cortinarius elatior) som har rynkete hattkant og samme farge på hatten. Den har ingen hudaktig ring, bare et bånd av spindelvevtynne tråder farget brunt av sporene. "
    },
    {
      "name": "cortinarius rubellus",
      "local_name": "Spiss giftslørsopp",
      "images": [ "cortinarius_rubellus1.jpg", "cortinarius_rubellus2.jpg", "cortinarius_rubellus3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 5 - 14 cm. Alle slørsopper har ett slør eller spindelvevaktig trådnett mellom hattkant og stilk på ung sopp. Dette kalles velum og er viktig ved bestemmelse av slørsopp. Hatten til spiss giftslørsopp har en mer eller mindre spiss pukkel. Som ung er den kjegleformet til klokkeformet. Med tiden mer avflatet og lenge med innbøyd hattkant. Fargen er rødbrun til oransjebrun, mørkest i midten. Hatthuden er tørr, matt og fint radiært filthåret eller fint småskjellet mot kanten som ofte har gule velumrester. Når den er eldre er den nesten glatt. Skivene har samme farge som hatten. De er tilvokste til utrandet, tykke og ganske fjernstilte. Sporefargen er brun. Stilken er lysebrun øverst og mørkere mot basis, noe klubbeformet. Stilken er dekket av velumrester som danner gule skrå sikk-sakk belter. Tydeligst midt på stilken. Velumrestene forsvinner raskt ved håndtering og med alder. Soppkjøttet er først lysgult, senere rødbrunt, mørkest i stilken. Jordaktig, reddikklignende lukt, mild smak. For all del ikke smak på den.",
      "locations": "Liker seg i fuktig, sur, moserik blåbærgranskog. Den vokser enkeltvis eller i grupper. Den kan også forekommer i furuskog. Vanlig i Sør-Norge, spesielt på Vestlandet. Den er også funnet nord til Trøndelag.",
      "season": "August til Oktober/November",
      "usage": "DØDELIG GIFTIG. En av våre giftigste sopper. Den inneholder ett giftsopp som kalles orellanin. Det angriper og ødelegger nyrene. Det tar lang tid før symptomene opptrer, 3-7 døgn, og i sjelde tilfeller opp mot 14 dager. De tidlige symptomene er voldsom tørste, tretthet og hodepine.",
      "similarto": "Den ligner ingen kjente matsopper.<br/>Butt giftslørsopp (Cortinarius orellanus) som også er enda mer dødelig giftig, men veldig sjelden. Den er bare kjent fra få steder langs sørlandskysten. Ellers er det mange like slørsopper som er mer eller mindre giftige. Det finnes ingen spiselig sopp som er rødbrun i alle deler, også i soppkjøttet. "
    },
    {
      "name": "cortinarius traganus",
      "local_name": "Brunkjøttbukkesopp",
      "images": [ "cortinarius_traganus1.jpg", "cortinarius_traganus2.jpg", "cortinarius_traganus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 6 - 12 cm. Hatten er kule- til halvkuleformet med innrullet hattkant som ung. Den blir etterhvert mer utbredt med en lav svak pukkel. Den har en vakker lilla farge som blekes litt med alderen og får ett innslag av brungult. Det henger ofte velumrester i hattkanten som farges brune av sporene. Skivene er tilvokste til noe utrandet, forholdsvis tykke og fjernstilte med fine takker i skiveeggen. Skivene er først brungule, senere rustbrune på grunn av sporene. Sporefargen er brun. Stilken er kraftig og klubbeformet mot basis. Som ung har den den samme lillafargen som hatten, med tykke belter av lys lille og nesten hvite velumrester. Som gammel blir både stilk og hatt mer eller mindre gulbrune. Soppkjøttet er gulbrunt med innslag av safran, litt mer rustbrunt i stilken. Lukten kan minne om gamle epler, ganske søtlig lukt. Mild smak.",
      "locations": "Denne vokser i moserik barskog både med gran og furu. Den er ganske vanlig og er funnet i hele landet.",
      "season": "August til Oktober",
      "usage": "Den er uspiselig og muligens svakt giftig.",
      "similarto": "Den kan ofte forveksles med Blå ridderhatt (Lepista nuda) som er en god matsopp. Er også veldig lik en rekke andre lilla og blå slørsopper. "
    },
    {
      "name": "ramaria flava",
      "local_name": "Gul korallsopp",
      "images": [ "ramaria_flava1.jpg", "ramaria_flava2.jpg", "ramaria_flava3.jpg" ],
      "risk": "0",
      "description": "Korallsopper er en gruppe sopper som omfatter flere slekter der mange av artene bare kan bestemmes av spesialister ved hjelp av mikroskop. Det er stor variasjon. Korallsoppene har form som en korall, fint forgrenet med mange tynne og tykke grener der hovedgrenen går ut fra en tykk, hvit felles fot. De fleste er gulhvite til rent gule, men vi finner også brunaktige, grå og i noen sjeldne tilfeller lilla. De varierer veldig i størrelse. For disse soppene kan følgende regel gjelde: Korallsopp som er gule til gulhvite, faste, med sprø grener og mild smak, er spiselige.",
      "locations": "Denne vokser i kalkrik, gjerne moserik barskog, men finnes også i løvskog. Ganske vanlig i Sør-Norge, men er også funnet til Nordland.",
      "season": "August og September",
      "usage": "Den er en god matsopp, men bruk bare ung sopp. Egnet til steking og er god i blandinger. Oppbevares kokt i sin egen kraft dypfryst.",
      "similarto": "Kan forveksles med alle andre gulhvite korallformete sopper. "
    },
    {
      "name": "ramaria botrytis",
      "local_name": "Rødtuppsopp",
      "images": [ "ramaria_botrytis1.jpg", "ramaria_botrytis2.jpg", "ramaria_botrytis3.jpg" ],
      "risk": "0",
      "description": "Korallsopper er en gruppe sopper som omfatter flere slekter der mange av artene bare kan bestemmes av spesialister ved hjelp av mikroskop. Det er stor variasjon. Korallsoppene har form som en korall, fint forgrenet med mange tynne og tykke grener der hovedgrenen går ut fra en tykk, hvit felles fot. De fleste er gulhvite til rent gule, men vi finner også brunaktige, grå og i noen sjeldne tilfeller lilla. De varierer veldig i størrelse. For disse soppene kan følgende regel gjelde: Korallsopp som er gule til gulhvite, faste, med sprø grener og mild smak, er spiselige.",
      "locations": "Denne vokser i næringsrik, litt steinete barskog og bøkeskog. Den er ikke uvanlig i Sør-Norge.",
      "season": "August og September",
      "usage": "Den er en god matsopp, men bruk bare ung sopp. Egnet til steking og er god i blandinger. Oppbevares kokt i sin egen kraft dypfryst.",
      "similarto": "Kan forveksles med alle andre gulhvite korallformete sopper. "
    },
    {
      "name": "gyromitra esculenta",
      "local_name": "Sandmorkel",
      "images": [ "gyromitra_esculenta1.jpg", "gyromitra_esculenta2.jpg", "gyromitra_esculenta3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 3 - 15 cm. Stilkhøyde 2 - 6 cm. Hatten eller luen som den ofte kalles hos morkler, varierer fra lys gyllenbrun via vakker rødbrun til mørk sjokolade, nesten sort. Den er nesten rund med form og folder som en hjerne. Foldene kan også minne om en valnøttkjerne. Stilken er lys brun, nesten hudfarget. Hele soppen er innvendig sammenvokst med uregelmessige hulrom. Sporene dannes på utsiden av hatten, slik at det kan se ut som den hat fått et fint pudderdryss over seg. Sporefargen er hvit. Lukter mildt, men mange sopp sammen kan gi en kraftig, nesten bedøvende lukt. Smaker mildt og behagelig, men best å ikke smake på den.",
      "locations": "Den liker seg i mager, sandholdig, moserik barskog, helst furuskog. Men finnes også i granskog. Finnes ofte på hogstflater blant barkavfall, langs skogsbilveier, lysløyper og ellers der jorden er rotet til. Den er vanlig over hele landet.",
      "season": "April til Mai",
      "usage": "Dødelig giftig som rå. Tidligere ble den regnet som førsteklasses matsopp etter forvelling i rikelig med vann i 10 minutter, eller tørking i minst 3 måneder, helst ett år. Gjør man alt riktig, skal man heller ikke spise soppen mer enn én gang pr. sesong, og unge mennesker skal helt avstå fra denne soppen. Fortsatt fristet? La den være!",
      "similarto": "For å være på den helt sikre siden så bør man avstå fra å plukke med seg sopper som ligner på en hjerne på stilk."
    },
    {
      "name": "gyromitra infula",
      "local_name": "Bispelue",
      "images": [ "gyromitra_infula1.jpg", "gyromitra_infula2.jpg", "gyromitra_infula3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 8 cm. Stilkhøyde 2 - 10 cm. Luen varierer i farge fra lys gulbrun til mørk rødbrun. Den er tresnutet som en bispelue eller sadelformet. Den er hul og fastvokst til stilken. Stilken er hul som luen, skittenhvit til lys gråbrun, ofte med et svakt lilla skjær. Soppkjøttet er veldig tynt og sprøtt med en lysebrun farge. Behagelig lukt og mild smak.",
      "locations": "Du finner denne på råtne stubber av løvtrær og bartrær. Blant råttent hogstavfall og døde trær, men også på bakken. Vokser ofte alene eller i små grupper.",
      "season": "August og September",
      "usage": "Den er spiselig, men det misstenkes at den inneholder små mengder av den samme giften som man finner i Sandmorkel (Gyromitra esculenta). Den bør derfor forvelles i 10 minutter i rikelig med vann og skylles under rennende vann før bruk. Siden soppkjøttet er så tynt, blir det lite igjen etter forvelling. Den egner seg derfor best i stuinger, supper og sauser.",
      "similarto": "Forveksles lett med Narrelue (Gyromitra ambigua) som er giftig. Den er nesten identisk med bispelue. Det som skille de er at narrelue er mindre, har mørkere lue og stilk. Stilken har et kraftig islett av fiolett. Fiolett i stilken er hos narrelua utpreget, ikke bare et islett som hos bispelua. Den liker sandig furuskog. "
    },
    {
      "name": "morchella elata",
      "local_name": "Sandmorkel",
      "images": [ "morchella_elata1.jpg", "morchella_elata2.jpg", "morchella_elata3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 1,5 - 7 cm. Hatthøyde 3 - 12 cm. Stilkhøyde 3 - 14 cm. Hatten har stor variasjon i farge fra lys gulbrun og hele skalaen ned til brunsvart. Den er ofte kjegleformet, men kan variere i form. Den har langsgående ribber som ofte er mørkere enn resten av hatten. Sporene dannes på utsiden av hatten. Sporefargen er kremhvit. Hatten er sammenvokst med stilken. Soppen er hul uten skillevegger, og ved deling ser man at stilk og hatt danner et hulrom. På utsiden er stilken glatt, ofte litt kornete. Fargen er lys, nesten hudfarget. Soppkjøttet er tynt, hvitt til gulbrunt. Behagelig lukt og mild smak.",
      "locations": "Liker seg i næringsrik blandingsskog, på fet kalkrik jord i parker og hager. I barkfyllinger i veikanter, parker og hager. Vokser enkeltvis eller bare få sammen. Finnes over det meste av landet.",
      "season": "Mai og Juni",
      "usage": "En av verdens mest ettertraktete sopper. Denne morkelen skal ikke forvelles. Velegnet til de fleste retter der sopp inngår, men er best stuet eller i suppe eller saus. Smaken fremheves ved lang koketid. Tørking er den beste metoden for langtidslagring. Men den kan også fryses i sin egen kraft.",
      "similarto": "Kan forveksles med Sandmorkel (Gyromitra esculenta) som er veldig giftig. Men husk at den ser ut som en hjerne på stilk med folder utover. Spissmorkel kan man si er glatt med groper innover. "
    },
    {
      "name": "lycoperdaceae",
      "local_name": "Røyksopp",
      "images": [ "lycoperdaceae1.jpg", "lycoperdaceae2.jpg", "lycoperdaceae3.jpg" ],
      "risk": "0",
      "description": "Røyksopper er en familie i rekken stilksporesopper. I Norge finnes ca. 30 arter fordelt på 5 slekter. Viktigst er slektene røyksopp(Lycoperdon), storrøyksopp (Calvatia) og eggrøyksopp, som alle er spiselige som unge, så lenge de er snøhvite helt igjennom. Straks de begynner å skifte farge og blir myke og fuktige, skal de kasseres som matsopp. Størrelsen kan være høyst forskjellig. Soppene er kulerunde, eggformet eller mer eller mindre pæreformet; som unge er de hvite og forholdsvis faste, senere blir de mørkere og får et papiraktig skall, mens de innvendig blir fylt av en svampaktig masse og et mørkt sporepulver. Sporene frigjøres i røyklignende skyer gjennom en åpning i toppen av soppen eller ved at dette sprekker opp oventil.",
      "locations": "De forskjellige artene stiller alle sine egne krav til voksested. Røyksopp finnes over hele landet også til fjells. Noen er vanlig, mens andre er sjeldne.",
      "season": "Varierer",
      "usage": "Kjemperøyksopp er den beste matsoppen. Den vokser bare i lavlandet på Østlandet og langs kysten til Bergen. Den er forholdsvis sjelden. De fleste er brukbare i blandinger så lenge de er hvite og faste.",
      "similarto": "Disse kan forveksles med små umodne fluesopper, både rød, hvit og grønn fluesopp er blitt tatt for å være røyksopp. Vær nøye med å dele soppen slik at du ser at det ikke er anlegg til skiver etc.<br/>Potetrøyksopp (Scleroderma) som er giftig. Er en slekt av giftige røyksopper med seks kjente arter i Norge. De er aldri rent hvite innvendig som de spiselige røyksoppene, men får tidlig mørkfiolett til grå, senere svart farge pga. de modne sporene. Kjøttet er viskelæraktig. Vokser i parker, hager eller ofte i sandig skogsjord, hos oss i sørlige kyststrøk. "
    }
  ] 
}