{
  "sopp": [
    {
      "name": "agaricus augustus",
      "local_name": "Kongesjampinjong",
      "images": [ "agaricus_augustus1.jpg", "agaricus_augustus2.jpg", "agaricus_augustus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 40 cm. Stilkhøyde 10 - 20 cm. Hatten er først nesten kulerund med avflatet topp, senere mer hvelvet. De største er nesten helt flate. Er først nesten glatt og kanelbrun til nøttebrun i fargen og svakt skjellet. Etterhvert som soppen utvikler seg, sprekker hatthuden opp og de små skjellene står jevnt på halmgul bunn. Hos de yngre eksemplarene henger det ofte hvite skjell i hattekanten. Skivene er først gråhvite og blir etterhvert grårosa. Skivene holder seg lenge lyse men blir til slutt sjokoladebrune/sorte med lyse skiveegg. Sporefarge mørk sjokoladebrun. Stilken er høy og hvit med stor slapp hudaktig ring som ofte har halmgule skjell på undersiden. Nedenfor ringen er stilken svakt trådete eller skjellet. Stilken er ofte hul. Soppen gulner ved skraping eller håndtering. Ved skjæring gulner det, i sjeldne tilfeller kan det få en rosa tone. Lukter kraftig mandel eller anis. Smak av mandler.",
      "locations": "Næringsrik jord i hager og parker. Finnes også på barnåldekket under gamle grantrær. Sjelden sopp. Østlandsområdet og nord til Sør Trøndelag.",
      "season": "August til Oktober.",
      "usage": "Spiselig og velsmakende. Kan oppbevares dypfryst.",
      "similarto": "Ingen spesielle sopper den ligner på, kanskje med unntak av Stor parasollsopp."
    },
    {
      "name": "albatrellus ovinus",
      "local_name": "Fåresopp",
      "images": [ "albatrellus_ovinus1.jpg", "albatrellus_ovinus2.jpg", "albatrellus_ovinus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 3 - 6 cm. Hatten er fra velvet flat med ujevn bølgete hattkant. Hatten er hvit, gråhvit, ofte med innslag av grålilla tone. Unge eksemplarer er glatte, men eldre sprekker gjerne opp i uregelmessige mønstre. Undersiden er dekket av et hvitt, tynt nedløpende porelag som kjennes helt glatt hvis man gnir en finger over det. Stilken er kort, tykk og avsmalende mot basis og har samme farge som hatten. Soppen fremstår som hvit. Soppen får ofte gule flekker ved berøring eller alder. Kjøttet er fast og hvitt, er den markspist vil markgangene ofte være gule. Kjøttet blir sitrongult ved oppvarming, ett viktig kjennetegn som skiller den fra Fransk Brødsopp (Albatrellus confluens), som forblir hvit. Svak lukt og mild i smaken.",
      "locations": "Du finner den i gammel moserik barskog eller blandingsskog. Den danner sopprot med gran. Fåresopp vokser tett i lange brede rader og grupper, men soppene er ikke sammenvokst. Du kan alltid løsne hver enkelt sopp. Vanlig på Østlandet og Trøndelag, også i Nordland. Den følger utbredelsesområdet til viltvoksende gran.",
      "season": "August til midt September",
      "usage": "Fåresopp er spiselig og unge eksemplarer er utmerket matsopp. Endrer farge til sitrongul og deretter grågrønn/sort ved tilbredning. Stor og gammel sopp kan være besk. Den er fin i blandinger med annen sopp, den er fin som stekesopp, og egner seg i gryter, stuinger og sauser. Kan prøves til det meste.",
      "similarto": "Forveksles ofte med Franskbrødsopp (albatrellus confluens). Helt unge eksemplarer av denne kan brukes."
    },
    {
      "name": "albatrellus confluens",
      "local_name": "Franskbrødsopp",
      "images": [ "albatrellus_confluens1.jpg", "albatrellus_confluens2.jpg", "albatrellus_confluens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 3 - 6 cm. Hatten er fra hvelvet til flat med ujevnt bølgete hattkant. Hatten er aldri helt hvit, men lys rødgul, som ung kan den minne om fargen på rødgul piggsopp. Når den blir eldre er den mer mot rødbrun. Undersiden er dekket av et noe grovere porelag enn fåresoppen. Ved skraping og elde misfarges den brunoransj. Stilken er kraftig og flere sopper er nesten alltid sammenvokst slik at der ser ut som flere hatter kommer fra samme stilk. Soppkjøttet er hvitt og forblir hvitt ved oppvarming. Den har en svak ubetydelig lukt. Unge eksemplarer har mild smak som utvikler seg til en besk smak.",
      "locations": "Gammel moserik barskog eller blandingsskog. Den danner sopprot med gran og foretrekker kalkrik granskog der den ofte vokser i store grupper. Vanlig på Østlandet og nord til Trøndelag. Sjelden på Veslandet.",
      "season": "August og September",
      "usage": "Franskbrødsopp regnes som uspiselig selv om unge eksemplarer kan brukes i blandinger. Er ikke giftig.",
      "similarto": "Forveksles ofte med Fåresopp, Albatrellus ovinus."
    },
    {
      "name": "amanita rubescens",
      "local_name": "Rødnende fluesopp",
      "images": [ "amanita_rubescens1.jpg", "amanita_rubescens2.jpg", "amanita_rubescens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 6 - 15 cm. Hatten er først klokkeformet, men blir etterhvert hvelvet for så å bli nesten helt flat. Det er stor variasjon i hattefargen ettersom hva slags skog den vokser i. Den går fra helt hvit med et svakt rosaskjær, via brunrosa til mørk grårosa. Hatten er mer eller mindre dekket av små gråhvite hudlapper som står opp som spisse skjell. Hudlappene løsner lett. På de lyseste eksemplarene blir de ofte skylt vekk av regn. Hattekanten er glatt uten striper. Skivene er myke, tynne, tettstilte og frie fra stilk. De er først hvite, med alderen rødflekkete og kan hos noen eksemplarer virke hudfarget. Sporefargen er hvit. Stilken er like variabel som hatten med farge fra nesten helt hvit via rødlig sandfarge til grårosa. Øverst har den en stor hvit, nedhengende og stripete ring. Over denne er stilken hvit. Stilkbasis er knollformet med uregelmessige skjellkranser. Soppkjøttet er hvitt, men rødner i brudd. Lukter som rå poteter. Smaken er mild med lett syrlig innslag.",
      "locations": "Den er vanlig i de fleste skogstyper. De bleke og tynne vokser sammen med gran. De kraftigere og rødbrune i blandingsskog med mye løvtrær. De største grårosa vokser i edelløvskog. Vanlig i lavlandet nord til Troms.",
      "season": "Juli til September",
      "usage": "Er spiselig, men er stor forskjell på de. De lyse barskogsartene anbefales ikke til mat, må i såfall forvelles godt før bruk. De kraftige edelløvskogsartene er utmerket matsopp. Hattehuden bør flås av før bruk.",
      "similarto": "Kan forveksles med flere fluesopper. Grå fluesopp, Amanita spissa (ikke matsopp). Panterfluesopp, Amanita pantherina (giftig). Rødnende fluesopp er den eneste fluesoppen som rødner i kjøttet ved skjæring. Alle andre fluesopper forblir hvitt kjøtt. "
    },
    {
      "name": "boletus badius",
      "local_name": "Svartbrun rørsopp",
      "images": [ "boletus_badius1.jpg", "boletus_badius2.jpg", "boletus_badius3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 10 cm. Stilkhøyde 5 - 12 cm. Hatten er er hvelvet, halvkuleformet, etterhvert nesten helt flat. Hatthuden er kastanjebrun, hos unge eksemplarer noe fløyelsaktig, men blir etterhvert glatt. Noe klebrig i fuktig vær. Hattkjøttet er mykt og i fargen fra hvit til gulhvit, svakt blånende. Rørlaget er gult til gulgrønt og blåner ved trykk. Rørmunningene er ganske store og litt kantete på utvokst sopp, unge eksemplarer er rørlaget tett og fast. Stilken er forholdsvis slank, ofte fortykket på midten, og med meget fast kjøtt. Stilken er lysere enn hatten. Det kan se ut som den har brunaktige tråder, striper på lys bunn. Mild behagelig smak og aromatisk lukt.",
      "locations": "Vokser i barskog, med innslag av eik og furu. Finnes ofte enkeltvis, men forekommer også i små grupper. Vanlig i lavlandet til Nord-Trøndelag.",
      "season": "Sommer til sen høst.",
      "usage": "Spiselig og meget god matsopp. Den kan fryses og tørkes.",
      "similarto": "Unge eksemplarer kan forveksles med fløyelsrørsopp, Boletus subtomentosus (spiselig). Kan også forveksles med orerørsopp, Gyrodan lividus (uspiselig)."
    },
    {
      "name": "boletus edulis",
      "local_name": "Steinsopp",
      "images": [ "boletus_edulis1.jpg", "boletus_edulis2.jpg", "boletus_edulis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 5 - 15 cm. Hatten er først nesten rund med innrullet kant, men blir etterhvert halvkuleformet, hvelvet og nesten flat. Fargen på hatten er varierer fra lysebrun til nesten sjokoladebrun, den blir ofte lysere mot kanten. Den blir litt klebrig i fuktig vær, men er glatt og blank i tørt vær. Under hatthuden på utvokst sopp er soppkjøttet rødbrunt til brunfiolett, mens resten av kjøttet er hvitt. Unge eksemplarer er faste og har ett fast hvitt rørlag på undersiden. Etterhvert som soppen vokser blir dette rørlaget mykere og mer svampaktig. Det endrer også farge til gult og på veldig gammel sopp blir det gulgrønt. Rørlaget lar seg lett løsne fra hatten. Stilken hos helt unge sopp er ofte kuleformet, men med alderen blir den høy og jevn, men tykkere mot basen. Stilken er gråhvit til lysebrun med et hvitt finmasket årenett øverst. Sporefargen er lys gulbrun. Lukten er behagelig og den har en nøtteaktig smak.",
      "locations": "Den finnes i alle typer skog. Den danner sopprot med forskjellige trær, både bar- blandings- og løvskog. Den vokser enkeltvis eller få sammen. Den krever mye nedbør og varme. Enkelte ganger får vi steinsoppår etter en varm og fuktig sommer.",
      "season": "August og ut September",
      "usage": "En av verdens mest ettertraktede matsopper. Kan brukes til alle soppretter og er en av veldig få arter som kan nytes rå i små mengder. Oppbevares best tørket eller dypfryst etter ett raskt oppkok i lettsaltet vann.",
      "similarto": "Kan forveksles med Gallerørsopp (Tylopilus felleus) som er uspiselig. Den har rosa rørlag og smaker meget beskt. Rødbrun steinsopp (Boletus pinophilus) som er spiselig og meget god. Utover det har vi en rekke velsmakende rørsopper som kan ligne mer eller mindre på steinsopp."
    },
    {
      "name": "boletus luridiformis",
      "local_name": "Blodrørsopp",
      "images": [ "boletus_luridiformis1.jpg", "boletus_luridiformis2.jpg", "boletus_luridiformis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 5 - 20 cm. Stilkhøyde 5 - 10 cm. Hatten er først nesten rund med innrullet kant, men blir etterhvert halvkuleformet, hvelvet og nesten flat. Hatthuden er sjokoladebrun, noen ganger med et olivenbrunt innslag. Hatthuden er fløyelsaktig, nesten semsket på unge eksamplerer. Blir litt klebrig i fuktig vær. Rørlaget er gult til gulgrønt med karminrøde rørmunninger. Disse får rørlaget under hatten til å se ut som jevn blodrød flate. Ved berøring får rørlaget straks en mørkeblå farge. Kraftig stilk som ofte er oppsvulmet nederst. Den er gul, men dekket av ørsmå karminrøde prikker slik at den fremstår som rød. Ved gjennomskjæring er soppkjøttet gult, men blåner raskt. Soppkjøttet er meget fast og har en svak lukt og mild smak.",
      "locations": "Blodrørsopp danner sopprot med både løv- og bartrær og finnes derfor ofte i blandigsskog med gran, eik og bøk. Vokser enkeltvis eller i små grupper. Finnes i kystnære strøk helt nord til Trøndelag.",
      "season": "August og ut September",
      "usage": "Spiselig og god matsopp, men ikke i rå tilstand, men noen mener den er uspiselig. God stekesopp. Utmerket til tørking.",
      "similarto": "Kan forveksles med flere rørsopper med røde til oransje rørmunninger, men disse har ett sort grovmasket årenett på stilken og smaker beskt eller bittert. "
    },
    {
      "name": "boletus subtomentosus",
      "local_name": "Fløyelsrørsopp",
      "images": [ "boletus_subtomentosus1.jpg", "boletus_subtomentosus2.jpg", "boletus_subtomentosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 5 - 10 cm. Hatten er halvkuleformet og blir etterhvert mer hvelvet, men sjelden helt flat. Hatthuden er tørr og fløyelsmyk som semsket skinn, gulbrun til olivenbrun, ofte nesten sjokoladebrun. Rørlaget er svovelgult med store og litt kantete rørmunninger. Rørlaget blir etterhvert nedhengende og løst. Får etterhvert en olivengrønn farge. Det blåner ved trykk. Stilken er forholdsvis slank. Øverst er stilken mer gul, mens den får en mer rødbrun farge nedover. Stilken får ofte en struktur som kan minne noe om ett årenett. Soppkjøttet er blekgult og blåner svakt ved overskjæring. Mild smak og lukt.",
      "locations": "Vokser oftest enkeltvis i bar- og løvskog. Den er vanlig i hele landet, og finnes helt oppe i fjellbjørkeskogen.",
      "season": "Sommer til sen høst",
      "usage": "Spiselig og god. Egner seg i soppblandinger med annen sopp. Kan dypfryses.",
      "similarto": "Ruterørsopp (Boletus pascuus) som er spiselig. Hatthuden sprekker opp i et ruteformet mønster. Hattkjøttet er rosa under hatthuden og den får da et rosa rutemønster. Stilken er gul øverst og blir gradvis rød nedover. Svartbrun rørsopp (Boletus badius) som er spiselig. Orerørsopp (Gyrodon lividus) som ikke er matsopp."
    },
    {
      "name": "cantharellus aurora",
      "local_name": "Gul trompetkantarell",
      "images": [ "cantharellus_aurora1.jpg", "cantharellus_aurora2.jpg", "cantharellus_aurora3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 7 cm. Stilkhøyde 5 - 10 cm. Soppens farge og fassong ligner traktkantarellen, men hattens farge er mer rent sjokoladebrun. Hatthuden er også mer tydelig småskjellete enn traktkantarellen. Den har som traktkantarellen ett hull i midten og hul stilk. Undersiden på hatten og stilken er oransjegul. Soppen har ubetydelige nedløpende ribber under hatten og kan ofte virke nesten glatt. Soppkjøttet er gult til oransjegult. Soppen har en fruktaktig lukt som minner om kantarellens lukt.",
      "locations": "Trives best i kalkrik barskog, gjerne fuktige plasser som myrkanter. Den vokser i store grupper. Vanlig sørpå.",
      "season": "Fra tidlig høst og frem til frosten kommer.",
      "usage": "En godbit av en sopp. Utmerket til steking og god i de fleste soppretter. Kan tørkes og fryses. Fjern eventuelle barnåler eller insektegg som kan havne i den hule stilken før bruk.",
      "similarto": "Kan forveksles med Traktkantarell, Cantharellus tubaeformis (spiselig). Gullmosehatt, Gerronema chrysophyllum (uspiselig). Slimmorkel, Leotia lubrica (svakt giftig). "
    },
    {
      "name": "cantharellus cibarius",
      "local_name": "Kantarell",
      "images": [ "cantharellus_cibarius1.jpg", "cantharellus_cibarius2.jpg", "cantharellus_cibarius3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 3 - 8 cm. Hele soppen er eggeplommegul, kjøttfull og traktformet med gaffelgrenete nedløpende ribber. Oversiden av hatten er glatt. Hos unge eksemplarer er hattkanten jevn og innrullet. Når den er utvokst er den mer bølgete og ujevn. Soppkjøttet er nesten hvitt og trevles lett. Den har en fruktaktig lukt som kan minne om aprikoser. I rå tilstand smaker den pepperaktig.",
      "locations": "Den danner sopprot med flere ulike treslag og finnes derfor i de fleste skogstyper. Trives best i moserik blåbærgranskog og i gammel bjørkeskog. Den kan ofte finnes langs skogsveier og stier. Den vokser ofte sammen i grupper eller rader. Finnes mer eller mindre over hele landet.",
      "season": "Slutten av Juni til Oktober/November.",
      "usage": "Dette er en av de beste matsoppene. Utmerket stekesopp. Kan fryses, tørkes og hermetiseres.",
      "similarto": "Engvokssopp, Camarophyllus pratensis (spiselig). Falsk kantarell, Hygrophoropsis aurantiaca (uspiselig). "
    },
    {
      "name": "cantharellus tubaeformis",
      "local_name": "Traktkantarell",
      "images": [ "cantharellus_tubaeformis1.jpg", "cantharellus_tubaeformis2.jpg", "cantharellus_tubaeformis3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 2 - 7 cm. Stilkhøyde 5 - 10 cm. Soppen er traktformet. Hattens farge er fra lys brunt, gråbrunt til nesten brunsvart. Hatten har et hull i midten og hul stilk. Hatthuden kan virke litt ru eller svakt skjellet. Undersiden av hatten har markerte grågule gaffelgrenete ribber som går nedover stilken. Stilken er gul til gulbrun, sterkest gul nederst. Soppkjøttet er tynt og lysegult til gulbrunt. Lukter svakt, hint av mose. ",
      "locations": "Finnes i dyp fuktig mose i barskog, gjerne sammen med blåbær. Finnes i det meste av landet. Den vokser i store grupper, men er vanskelig å få øye på. Trives på fuktige plasser.",
      "season": "Kommer sent, men kan plukkes helt til snøen dekker den.",
      "usage": "Dette er en meget god stekesopp, spesielt til vilt. Unge eksemplarer kan tørkes, men sopp plukket sent i sesongen bør dypfryses. Ved rensing, del soppen da det kan legge seg barnåler og insektegg i den hule stilken.",
      "similarto": "Kan forveksles med Traktkantarell, Cantharellus tubaeformis (spiselig). Gullmosehatt, Gerronema chrysophyllum (uspiselig). Slimmorkel, Leotia lubrica (svakt giftig)."
    },
    {
      "name": "cortinarius camphoratus",
      "local_name": "Blåkjøttbukkesopp",
      "images": [ "cortinarius_camphoratus1.jpg", "cortinarius_camphoratus2.jpg", "cortinarius_camphoratus3.jpg" ],
      "risk": "1",
      "description": "Hattdiamter 4 - 10 cm. Stilkhøyde 5 -10 cm. Først kuleformet, så hvelvet og etterhvert utbredt med bølget kant. Som ung er den blåfiolett, og fint hvitaktig trådet eller filtet. Etterhvert blir hatten gulbrun fra midten og utover. Unge eksemplarer har velumrester i hattekanten. Skiver hos unge sopp er blåfiolette. Skivene blir raskt farget rustbrune av sporene. Sporefargen er brun. Stilken er klubbeformet, men kan også være jevntykk. Den har samme farge som hatten med lyst fiolette nesten hvite silketrådete velumrester. Soppkjøttet er blåfiolett, spesielt i hatten og øverst i stilken. Nederst får det nærmest en safrangul farge. Lukter ubehagelig, noen sier geitefjøs og bukk. Mild smak.",
      "locations": "Finner den i fuktig moserik barskog. Den finnes enkeltvis eller få sammen. Vanlig i Sør-Norge, mindre vanlig nordover. Men det er funnet eksemplarer i nord til Nordland.",
      "season": "August til Oktober",
      "usage": "Uspiselig, muligens svakt giftig.",
      "similarto": "Blå ridderhatt, Lepista nuda (spiselig). Er også ganske lik en rekke andre lilla og blå slørsopper."
    },
    {
      "name": "galerina marginata",
      "local_name": "Flatklokkehatt",
      "images": [ "galerina_marginata1.jpg", "galerina_marginata2.jpg", "galerina_marginata3.jpg" ],
      "risk": "2",
      "description": "Hattdiameter 1-5 cm. Stilkhøyde 1,5 - 7 cm. Hatten er først halvkuleformet til hvelvet, blir senere flat, og ofte med pukkel, glatt og hygrofan. Svakt klebrig og mørkebrun i fuktig vær med stripet hattkant. Hatthuden tørker opp grågult fra midten og stripene forsvinner. Skivene er gulbrune, smale, tette, tilvokste og litt nedløpende på stilken. Sporefarge rustbrunt. Stilken har en tydelig lys utstående ring, over ringen er stilken gulbrun og melaktig pudret. Under ringen har stilken tett med langsgående gråhvite silkeaktige tråder som forsvinner ved berøring og alderen, stilken blir da mørk brun. Soppkjøttet blekbrunt. Svak, litt melaktig lukt. Ubetydelig smak.",
      "locations": "Enkeltvis eller i grupper på dødt trevirke og hogstavfall. I nyere tid på grunn av skogbruk med kvisting og barking på stedet har flatklokkehatten fått svært gode vekstvilkår. Med god tilgang til næring har soppen blitt større og mer synlig. Vanlig i hele landet.",
      "season": "August til oktober",
      "usage": "Flatklokkehatt er en svært giftig sopp som inneholder giftstoffet amanitin, som også finnes i hvit- og grønn fluesopp. Flatklokkehatt har et lavere innhold av amanitin og gir ofte en mildere form for forgiftning enn hvit- og grønn fluesopp. Ta kontakt med Giftinformasjonen eller lege hvis du tror du kan ha spist flatklokkehatt.",
      "similarto": "Flatklokkehatt ligner veldig på den spiselige matsoppen Stubbeskjellsopp (Kuehneromyces mutabilis). Begge artene er hygrofane."
    },
    {
      "name": "gomphidius glutinosus",
      "local_name": "Sleipsopp",
      "images": [ "gomphidius_glutinosus1.jpg", "gomphidius_glutinosus2.jpg", "gomphidius_glutinosus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 12 cm. Stilkhøyde 4 - 10 cm. Hatten hos unge eksemplarer er hvelvet men blir etterhvert utbredt og noe nedtrykt i midten, lenge med inrullet kant. Hatten er stålgrå til grårosa. Etterhvert får den svarte flekker og som eldre blir den nesten helt brunsvart. Skivene er fjernstilte, myke, nedløpende på stilken og noe gaffeldelte. Hos unge er skivene gråhvite og blir etterhvert sorte. Sporefarge er sort. Hatten er dekket av ett glassklart slimlag som er festet til stilken. Dette løsner når soppen vokser og danner en bred slimring øverst på stilken. Stilken er slimete, hvit og med markant sitrongul stilkbasis. Stilken er oppsvulmet ved slimringen og smalner nedover mot bakken. Soppkjøttet er bløtt, hvitt med gråaktig skjær. Sitrongul nederst i stilken. Lukter lite. Litt syrlig smak.",
      "locations": "Vokser bare der det er gran. Enkeltvis eller i små grupper. Vanlig i landet.",
      "season": "August til Oktober",
      "usage": "Spiselig og fin blandingssopp. Slimlaget må fjernes. Skrap slimet av stilken. Legg soppen i hånden med hatten ned. Kløyv så soppen ned mot hatten, men ikke skjær igjennom hatten. Vreng deretter soppen ut av slimlaget. Den bør legges i egen boks da sporene vil misfarge annen sopp. Ved varmebehandling blir den sort.",
      "similarto": "Denne forveksles sjelden med annen sopp."
    },
    {
      "name": "craterellus cornucopioides",
      "local_name": "Svart Trompetsopp",
      "images": [ "craterellus_cornucopioides1.jpg", "craterellus_cornucopioides2.jpg", "craterellus_cornucopioides3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 9 cm. Stilkhøyde 5 - 10 cm. Soppen har en trakt eller trompetform og er hul. Hattkanten er bølget og ofte svakt innrullet. Oversiden av hatten er gråsvart til svartrun i fargen og skjellet, nesten litt lodden. Undersiden av hatten er lysere. Den er nesten uten ribber og kan virke helt glatt. Soppkjøttet er tynt og har en fruktaktig kantarellukt. I tørt vær kan den minne om en gammel inntørket sopp.",
      "locations": "Du finner den ofte i næringsrik skogsmark med både løv- og bartrær. Er varmekjær og følger kysten nord til Trøndelag. Ikke så veldig vanlig. Vokser i store grupper.",
      "season": "August og ut September.",
      "usage": "Den nederste, mørkeste delen av stilken smaker ofte beskt og bør skjæres vekk. Soppen bør deles og renskes for eventuell rusk og insekter som ligger nedi trakten/stilken. Ellers er det en meget god matsopp både som stekt og i stuing. Lett å tørke og oppbevares best slik. Tørket og knust er den god i sauser.",
      "similarto": "Denne forveksles sjelden med annen sopp, men kan forveksles med gamle råtne og inntørkede traktformede skivesopper. Husk at disse vil ha rester av skiver på utsiden, mens denne er helt glatt og grå."
    },
    {
      "name": "gomphus clavatus",
      "local_name": "Fiolgubbe",
      "images": [ "gomphus_clavatus1.jpg", "gomphus_clavatus2.jpg", "gomphus_clavatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 15 cm. Stilkhøyde 3 - 12 cm. En kompakt og kjøttfull sopp som har en tykk klubbeformet fasong med skål eller traktformet topp. Hattens overflate er skitten gulbrun med en lilla tone ut mot hattkanten. Kanten er bølgete og ujevn. Utsiden har mer eller mindre tydelige lave gaffelgrenete ribber som går nesten helt ned. Fargen her er mer grålilla. Helt unge eksemplarer er kraftigere lillafarget over det hele. Kjøttet er tykt og hvitt med en svak behagelig sopplukt. Ung sopp smaker mildt, mens eldre får en noe besk smak.",
      "locations": "Vokser i kalkrik, gammel gran og bøkeskog. Finner den fra Oslo og langs kysten til Agder. Den er funnet nord til Toten og regnes som sjelden. I sitt utbredelsesområde kan den enkelte år dukke opp i store mengder. Den vokser i store hekseringer eller rader",
      "season": "August til September.",
      "usage": "Unge eksemplarer er meget god matsopp. De gamle eksemplarene er beske og bør ikke brukes. Egner seg i stuinger og gryteretter og god som stekesopp. Bør dypfryses.",
      "similarto": "Forveksles neppe med noe annen sopp."
    },
    {
      "name": "hydnum repandum",
      "local_name": "Blek Piggsopp",
      "images": [ "hydnum_repandum1.jpg", "hydnum_repandum2.jpg", "hydnum_repandum3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 14 cm. Stilkhøyde 3 - 8 cm. Hatten er kjøttfull og som regel flat med uregelmessig bølgete kant. Under hatten har soppen tett i tett med lange pigger som vokser noe ned over stilken og de løsner lett. Stilken er forholdsvis kraftig. Soppen er hvit til fløtefarget, noen ganger med rødgul tone. Blek Piggsopp blir ofte rustrød i brudd og snittflater. Soppkjøttet er sprøtt og trevles ikke. Mild behagelig lukt og en noe skarp, krydret smak.",
      "locations": "Finnes i moserik bar- og løvskog. Danner ofte store tette ringer eller rader. Ofte skjult nede i gress og lyng. Den er vanlig i hele landet og finnes også helt opp i fjellbjørkeskogen.",
      "season": "August til ut i November.",
      "usage": "God matsopp som er fin i blandinger med annen sopp. Egner seg godt til steking og er førsteklasses sopp i gryteretter hvor den også kan erstatte kjøtt. Bør tørrstekes slik at all naturlig fuktighet er dampet bort før den dypfryses. Egner seg ikke til tørking, untatt når man lager soppmel.",
      "similarto": "Kan forveksles med Rødgul Piggsopp, Hydnum rufescens (spiselig og god)"
    },
    {
      "name": "hydnum rufescens",
      "local_name": "Rødgul Piggsopp",
      "images": [ "hydnum_rufescens1.jpg", "hydnum_rufescens2.jpg", "hydnum_rufescens3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 8 cm. Stilkhøyde 2 - 7 cm. Den er mindre og tynnere enn Blek Piggsopp. Hatten er rødgul og flat med bølgete kant. Undersiden av hatten har jevne pigger som er lysere enn hatten. Piggene er ikke nedløpende og det er ofte en åpen sone mellom piggene og stilk. Stilken er tynn og har ofte samme farge som hatten eller lysere. Soppen er sprø og brekker lett. Svak og behagelig lukt. Smaken er mild.",
      "locations": "Vanlig i bar- og løvskog. Vokser ofte på nåledekke under gran og sammen med gjøksyre. Danner lange rader eller grupper. Vanlig over hele landet.",
      "season": "August til Oktober",
      "usage": "God matsopp som er fin i blandinger med annen sopp. Egner seg godt til steking og er førsteklasses sopp i gryteretter hvor den også kan erstatte kjøtt. Bør tørrstekes slik at all naturlig fuktighet er dampet bort før den dypfryses. Egner seg ikke til tørking, untatt når man lager soppmel. Mange mener Blek Piggsopp smaker best av de to.",
      "similarto": "Kan forveksles med Blek Piggsopp, hydnum repandum (spiselig og god)"
    },
    {
      "name": "sacrodon squamosus",
      "local_name": "Furuskjell- Granskjellpiggsopp",
      "images": [ "sacrodon_squamosus1.jpg", "sacrodon_imbricatus1.jpg", "sacrodon_imbricatus2.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 10 - 30 cm. Stilkhøyde 5 - 10 cm. Hatten hos unge eksemplarer er hvelvet med jevnt innrullet kant. Den blir etterhvert mer eller mindre traktformet og kanten blir noe ujevn. Allerede hos unge eksemplarer sprekker hattehuden opp i regelmessig ringer av brede oppstående skjell. Fargen varierer fra gråbrunt til nesten sjokoladebrunt på skjellene. Undersiden er dekket av gråhvite pigger som er 5 - 12 mm lange. Piggene på eldre sopper er brune, ofte med hvite tupper. Piggene er nedløpende på stilken. Stilken er først lys grå, men mørkner med alderen. Basis forblir lys. Kjøttet hos Granskjellpiggsoppen (Sacrodon Imbricus) er lys beige, mens Furuskjellpiggsoppen (Sacrodon Squamosus) er nesten helt hvit. Furuskjellpiggsoppen kan ha blå flekker nederst på stilken.",
      "locations": "Granskjellpiggsoppen (Sacrodon Imbricus) vokser i kalkrik granskog, mens Furuskjellpiggsoppen (Sacrodon Squamosus) finnes i kalkrik furuskog. Begge arter vokser i brede rader, sjeldent enkeltvis. Begge er vanlige i sine skogstyper helt opp til nord i Nordland.",
      "season": "August til ut Oktober",
      "usage": "Granskjellpiggsoppen er mest egnet som krydder og som tilsetning i soppblandinger til soppsoya. Helt unge eksemplarer kan prøves som stekesopp. Den har en kraftig smak. Furuskjellpiggsopp har en mye mildere smak og brukes mye i Mellom-Europa. Prøv unge eksemplarer som stekesopp, eller bruk den nedlagt som pickles eller i olje. Fantastisk til soppsoya. Gamle, råtne eksemplarer ble i gamle dager brukt til å gi blå farge på ullgarn.",
      "similarto": "Kan forveksles med flere andre arter av brune piggsopper, ingen er giftig, men de er heller ikke mat."
    },
    {
      "name": "suillus luteus",
      "local_name": "Smørsopp",
      "images": [ "suillus_luteus1.jpg", "suillus_luteus2.jpg", "suillus_luteus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 4 - 10 cm. Hatten er hvelvet til halvkuleformet og blir med alderen nesten flat. Den har klebrig blank hattehud som blir slimete i fuktig vær. Hattehuden kan flås lett av. Hatten er mørk sjokolade- til kastanjebrun. Rørlaget er i starten fast og smørgult med trange runde rørmunninger. Hos unge eksemplarer er rørlaget dekket av ett hvitt hudlag. Etterhvert danner dette hudlaget en ring på stilken. Rørlaget blir etterhvert løst og olivenbrunt. Stilken er slank, lys til gulhvit i farge. Ringen på stilken vil etterhvert farges brun av sporene og stilken mørkner noe nedenfor ringen. Soppkjøttet er gulhvit med mild lukt og smak.",
      "locations": "Soppen trives i furuskog over hele landet, langs skogsveier på sandlig grunn. Vokser i grupper.",
      "season": "August til sen høst",
      "usage": "En ypperlig matsopp. Flå hatthuden av før du tar den med hjem. Den er ofte markspist så bruk unge eksemplarer. Er veldig god alene, men egener seg også i blandinger. Det er en flott stekesopp. Kan tørkes eller dypfryses.",
      "similarto": "Forveksles ofte med Ringløs smørsopp (Suillus granulatus) som er god matsopp. Forveksles også med Lerkesopp (Suillus grevillei) som er spiselig, men som bare vokser sammen med lerketrær. Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker. Sandsopp (Suillus variegatus) som er spiselig. "
    },
    {
      "name": "suillus granulatus",
      "local_name": "Ringløs smørsopp",
      "images": [ "suillus_granulatus1.jpg", "suillus_granulatus2.jpg", "suillus_granulatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 3 - 10 cm. Stilkhøyde 4 - 10 cm. Hatten er hvelvet til halvkuleformet og blir med alderen nesten flat. Den har klebrig blank hattehud som blir slimete i fuktig vær. Hattehuden kan flås lett av. Hatten er lysebrun til gulbrun. Rørlaget er i starten fast og smørgult med trange runde rørmunninger. Rørlaget blir etterhvert løst og olivenbrunt. I fuktig vær utskiller rørlaget melkeaktige dråper Stilken er slank, lys til gulhvit i farge. Soppkjøttet er gulhvit med mild lukt og smak.",
      "locations": "Soppen trives i kalkrik furuskog over hele landet. Vokser i grupper.",
      "season": "August til sen høst",
      "usage": "En ypperlig matsopp. Flå hatthuden av før du tar den med hjem. Den er ofte markspist så bruk unge eksemplarer. Er veldig god alene, men egener seg også i blandinger. Det er en flott stekesopp. Kan tørkes eller dypfryses.",
      "similarto": "Forveksles ofte med Smørsopp (Suillus luteus) som er god matsopp. Forveksles også med Lerkesopp (Suillus grevillei) som er spiselig, men som bare vokser sammen med lerketrær. Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker. Sandsopp (Suillus variegatus) som er spiselig. "
    },
    {
      "name": "suillus variegatus",
      "local_name": "Sandsopp",
      "images": [ "suillus_variegatus1.jpg", "suillus_variegatus2.jpg", "suillus_variegatus3.jpg" ],
      "risk": "0",
      "description": "Hattdiameter 4 - 14 cm. Stilkhøyde 4 - 10 cm. Hatten er halvkuleformet som ung, men blir nesten flat ved gamle eksemplarer. Hatten er sandfarget, fra gul til gulbrun men har ofte også et olivenbrunt innslag. Hatthuden er matt og glatt. Unge sopp har en fløyelsaktig hatt. Rørlaget er mørkere enn hatten og har trange rørmunninger. Stilken har samme farge som hatten, men lysner noe mot stilkbasis hvor den også kan ha små rødbrune prikker. Stilken er jevntykk men kan ofte utvide seg noe mot basis. Soppkjøttet er gult til brungult, men det kan ofte oppfattes som oransj. Soppen blåner ved trykk og overskjæring, mn av og til kan man finne noen som ikke blåner. Lukten kan virke litt ubehagelig syrlig. Smaken er mild og litt syrlig.",
      "locations": "Sandsoppen er knyttet til furu og den finnes derfor i ren furuskog og i blandingsskoger. Den vokser enkeltvis eller i grupper blant mose og lav. Den er svært vanlig over hele landet.",
      "season": "August til oktober",
      "usage": "Sandsopp er spiselig men regnes ikke som en gourmetsopp. Den egner seg best i blandinger med annen sopp. Den bør tørkes, da endrer den helt karakter og blir meget velsmakende. Sandsoppen har vært brukt til farging av ullgarn og gir en gulgrønn til olivengrønn farge.",
      "similarto": "Kan forveksles med Seig kusopp (Suillus bovinus) som ikke er matsopp, vanlig i furuskog, har slimete hatt i fuktig vær og grove kantete rørmunninger. Soppkjøttet er så seigt at man kan bøye hatten helt inn til stilken uten at den sprekker."
    },
    {
      "name": "chalciporus piperatus",
      "local_name": "Pepperrørsopp",
      "images": [ "chalciporus_piperatus1.jpg", "chalciporus_piperatus2.jpg", "chalciporus_piperatus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 2 - 5 cm. Stilkhøyde 3 - 8 cm. Hatten er halvkuleformet som ung, men blir nesten flat ved gamle eksemplarer. Hatten er gulbrun til rødbrun, glinsende og glatt men nesten slimete og klebrig i fuktig vær. Rørlaget er mørkere enn resten av soppen med ett sterkt innslag av rødt som varierer fra gulrødt til rødbrunt. Rørmunningene er ganske store og ujevnt kantete og er ofte litt nedløpende på stilken. Stilken er ganske tynn og lager en tydelig knekklyd når den brekkes. Stilkfargen er noe lysere enn hatten og gules mot stilkbasis. Soppkjøttet er fra gult til gulbrunt og i stilken er det svovelgult. Svak lukt. Har en tydelig peppersmak.",
      "locations": "Pepperrørsoppen vokser enkeltvis eller i små grupper i løv og barskog. Den er vanlig i hele landet.",
      "season": "Juli til ut September",
      "usage": "Den regnes ikke som matsopp. Den kan brukes som krydder hvor den kan erstatte nettopp pepper. Den kan brukes frisk, finhakket i gryteretter eller tørket og finmalt. Den er potent i smake, så forsøk deg fram så det ikke blir for mye.",
      "similarto": "Den har ingen opplagte forvekslingsarter. Ingen andre rørsopper har en så tynn stilk som knekker med ett hørbart knepp og er svovelgul inni."
    },
    {
      "name": "tylopilus fellus",
      "local_name": "Gallerørsopp",
      "images": [ "tylopilus_fellus1.jpg", "tylopilus_fellus2.jpg", "tylopilus_fellus3.jpg" ],
      "risk": "1",
      "description": "Hattdiameter 5 - 15 cm. Stilkhøyde 6 - 14 cm. Hatten er halvkuleformet til hvelvet. Hatthuden er glatt og lys brun til gråbrun. Den kan sprekke opp i tørt vær. Helt ung sopp kan virke litt fløyelsaktige. Rørlaget er på unge eksemplarer fast og nesten hvitt. Etterhvert svakt rosa og siden brunrosa. Den får brune flekker ved berøring. Rørmunningene er ganske vide og litt kantete. Rørlaget er avrundet mot stilken og lar seg lett fjerne fra hatten. Stilken er kraftig og noe oppsvulmet mot basis. Den er nesten hvit helt øverst men har samme farge som hatten nedover. Hele stilken er dekket av mørkt grovmasket årenett. Soppkjøttet er hvitt og rødner svakt. Svak lukt, men har en veldig bitter og besk smak, derav navnet Gallerørsopp.",
      "locations": "Den vokser enkeltvis eller bare noen få sammen. Den trives i sur blandingsskog, gjerne med furu. Den vokser ofte på eller ved råtnende stubber. Den er sjelden på vestlandet, men vanlig ellers i landet helt opp til nord i Nord-Trøndelag",
      "season": "August og September",
      "usage": "Gallerørsoppen er uspiselig",
      "similarto": "Unge eksemplarer forveksles ofte med steinsopp og brunskrubb. Er du i tvil så stikk tungen på rørlaget under hatten. Får du en utrolig besk og vond smak i munnen så vet du hva du har med å gjøre."
    }
  ] 
}